[{"author":"Dr. Joyce Brothers","quotes":"Cinta datang ketika manipulasi berhenti; ketika Anda berpikir lebih banyak tentang orang lain daripada tentang reaksinya terhadap Anda. Ketika Anda berani mengungkapkan diri Anda sepenuhnya. Ketika Anda berani menjadi rentan."},{"author":"Robert Frost","quotes":"Cinta di bibir adalah sentuhan termanis yang dapat kuasakan."},{"author":"Sanie B. Kuncoro","quotes":"Cinta hadir untuk dirasakan. Cinta seperti benih, harus disiram dan dijaga, dengan hati yang baik dan rasa percaya. Cinta akan membebaskanmu untuk menjadi sejatinya dirimu."},{"author":"Aesna","quotes":"Cinta harus tegas dan jujur. Kalo nggak bisa ngungkapin karena kekurangan dua hal itu, tetaplah jadi pengecut yang memendam cinta terus-menerus."},{"author":"Curtis Judalet","quotes":"Cinta itu adalah sebuah objek seperti obsesi, setiap orang menginginkannya, setiap orang mencarinya, tapi sedikit orang yang mendapatkannya. Orang yang pernah melakukannya akan selalu menghargai cinta, tersesat didalamnya dan tidak akan melupakannya."},{"author":"Ifa Avianty","quotes":"Cinta itu bukan memaksakan kehendak, apalagi tanpa kompromi. Kamu kayak nguber-nguber dia buat mengabdi padamu. Sementara cinta itu hakikatnya memberi dan menerima. Sudahkah kamu memberi sedikit apa yang dia inginkan?"},{"author":"Cassandra Massardi","quotes":"Cinta itu bukan sekedar kata-kata. Tapi, sesuatu yang dapat dibuktikan dengan sikap dan dirasakan oleh hati yang tulus."},{"author":"Octa N H","quotes":"Cinta itu cukup ditunggu. Tidak perlu dicari. Ketika datang orang dan waktu yang tepat, dia akan ada, dan kamu akan menemukannya. Seperti cinta itu yang juga akan menemukanmu."},{"author":"Vira Safitri","quotes":"Cinta itu di luar akal, kau tidak mungkin tidak memikirkannya. Meski kau sudah menutup mata untuk tidak melihatnya, menutup telinga untuk tidak mendengarnya, dan menutup mulut untuk tidak membicarakannya. Sekuat apa pun usahamu untuk mencegah keberadaannya dengan semua indra yang kau miliki, kau tetap bisa merasakannya dengan hatimu."},{"author":"Colleen Hoover","quotes":"Cinta itu hal terindah di dunia. Sayangnya, cinta juga salah satu yang paling sulit dipertahankan di dunia, sekaligus yang paling mudah dicampakkan."}]