[{"author":"Salim A Fillah","quotes":"Kadang kau harus meneladani matahari. Ia cinta pada bumi; tapi ia mengerti; mendekat pada sang kekasih justru membinasakan."},{"author":"Iwan Setyawan","quotes":"Kadang perpisahan bisa membuat mata kita menjadi segar lewat air mata, hati menjadi peka lewat gelombang besar yang menerpa, dan menumbuhkan cinta yang lebih besar lewat orang-orang yang menyentuh hidup kita. Hidup semakin luas."},{"author":"Christian Simamora","quotes":"Kadang-kadang, daripada memaksakan diri untuk terus bertahan, lebih baik udahan aja. Mumpung masih sama-sama cinta. Mumpung belum ada keinginan untuk saling menyakiti."},{"author":"Bernard Batubara","quotes":"Kami, para perempuan yang telah mati sebagai manusia dan tetap hidup sebagai pohon, memiliki cinta yang tak akan mampu diukur oleh lelaki mana pun di dunia. Kami menunggu, bahkan setelah tahu bahwa seseorang yang kami tunggu takkan pernah datang. Aku sendiri menunggu lelaki itu, bahkan ketika tahu bahwa lelaki itu kini telah menikah dengan seorang perempuan dan memiliki anak perempuan yang lucu, mirip sekali istrinya."},{"author":"Rina Suryakusuma","quotes":"Kamu menghindari apa pun yang berkaitan dengan hati. Kamu menghindari sakit hati. Kamu tidak ingin jatuh cinta. Kamu tidak ingin terlibat lagi dengan pria mana pun. Kamu hanya menghindar. Buat kamu, realita itu bukan realita, selama kamu bisa menghindar dari hal tersebut."},{"author":"Robin Wijaya","quotes":"Karena cinta memaafkan segalanya. Kurang dan keliru."},{"author":"John Hawkesworth","quotes":"Karena cinta tanpa harga diri itu tidak stabil dan mudah berubah; sedangkan harga diri tanpa cinta itu lesu dan dingin."},{"author":"Benjamin Disraeli","quotes":"Keajaiban cinta pertama adalah ketidaktahuan kita bahwa itu bisa berakhir."},{"author":"Winna Efendi","quotes":"Kebanyakan cewek berandai-andai jadi cinderella. Hanya supaya bisa jatuh cinta sama pangeran. Mereka nggak pernah sadar, itu impian bodoh yang sia-sia."},{"author":"Ida Ernawati","quotes":"Kebanyakan dua orang yang saling adu mulut, saling benci, lama-lama menjadi jatuh cinta."}]