[{"author":"Bruce Lee","quotes":"Saat cinta tumbuh semakin tua, hati kita makin dewasa dan cinta kita menjadi batu bara, begitu menyala tak terpadamkan."},{"author":"Agnes Davonar","quotes":"Saat ini aku menangis bukan karena kau meninggalkanku tapi aku menangis karena sulit bagiku untuk melupakan cinta yang pernah ada dalam hidup kita."},{"author":"Paulo Coelho","quotes":"Saat kita jatuh cinta, tidak perlu dipahami yang terjadi di luar sana, karena segalanya berawal dari dalam."},{"author":"Warren Buffet","quotes":"Satu-satunya cara untuk mendapatkan cinta adalah menjadi layak dicintai. Itu akan sangat mengganggu jika kamu memiliki banyak uang. Kamu akan berpikir untuk menuliskan sebuah cek: ‘aku akan membeli cinta yang senilai satu juta dolar.’ Tapi tidak seperti itu. Semakin banyak kamu memberikan cinta, semakin banyak kamu mendapatkan cinta.\n"},{"author":"Donny Dhirgantoro","quotes":"Sebuah cinta memang harus diungkapkan karena tidak pernah ada cinta yang disembunyikan, kecuali oleh seseorang yang terlalu mencintai dirinya sendiri."},{"author":"Marilyn Monroe","quotes":"Sedari dulu tak pernah kugandrungi seks, tidak juga akan. Karena ia hadir hanya sebagai lawan cinta."},{"author":"Morrie Schwartz","quotes":"Selama kita dapat saling mencintai, dan mengingat rasa cinta yang kita miliki, kematian tidak dapat membuat kita harus berpisah. Semua kasih yang kita berikan akan tetap ada. Semua kenangan tentang itu masih ada. Kita akan hidup terus;dalam hati siapa pun yang pernah kita sentuh dengan kasih sayang."},{"author":"Andrea Hirata","quotes":"Semua taktik yang merugikan diri sendiri itu, jika boleh disebut dengan satu kata, itulah cinta."},{"author":"Irfan Ihsan","quotes":"Seorang perempuan bisa jatuh cinta kalau sudah mendapatkan bukti dari seorang laki-laki berupa perasaan aman lahir dan batin, perasaan nyaman untuk menjadi dirinya sendiri di depan si laki-laki, perasaan dihargai, perhatian yang memenuhi kebutuhannya, pengertiannya, dan lain-lain. Nyatakanlah perasaan cinta kamu. Karena yang paling penting buat seorang perempuan adalah kepastian."},{"author":"Benjamin Franklin","quotes":"Seseorang yang cinta dengan dirinya tidak akan tertandingi."}]