[{"author":"Ba Yue Chang An","quotes":"Berapa banyakkah hubungan yang kandas karena keegoisan, dan berapa banyakkah cinta yang memudar karena kerakusan?"},{"author":"Sir John Davies","quotes":"Berbajukan keajaiban yang mengagumkan inilah cinta. Karena berdansa adalah latihan bercinta yang sesungguhnya."},{"author":"Irene Dyah","quotes":"Beruntung bila kita menemukan pasangan cinta sempurna seperti di novel. Tapi bagaimana jika tidak? Kamu cinta mati sama si A, sayangnya A cuek. Yang ada justru si B yang mengejar-ngejar padahal kamunya jijik. Nah, mana yang akan kamu pilih menjadi pasangan hidup? A atau B? Kalau aku, aku akan menyuruhmu menikah dengan B, yang sangat menyayangimu."},{"author":"Suryatna Pamungkas","quotes":"Betapa mudahnya cinta bersemi di hati kita jika kita fokus dan merawatnya."},{"author":"Alan King","quotes":"Bila engkau ingin membaca tentang cinta dan perkawinan, maka engkau harus membaca dua buku yang berbeda."},{"author":"William Congreve","quotes":"Bila ini bukan cinta, ini pasti kegilaan, dan itu tidak bisa dimaafkan."},{"author":"Randu","quotes":"Bila kau jatuh cinta maka tak ada lagi yang bisa kau lakukan kecuali membiarkan rasa itu datang perlahan-lahan, dalam, dan sangat menyiksa."},{"author":"Putu Felisia","quotes":"Bisakah kau bertahan? Sekarang pun kau telah menderita seperti ini. Dan kau harus menjalani penderitaan ini dalam tujuh kehidupan. Kau dan Cai Cheng akan saling mencintai namun cinta akan terus diuji. Ujian di tujuh kehidupan sebelum akhir yang bahagia."},{"author":"Netty Virgiantini","quotes":"Bola, bukan sekedar benda bulat, yang menggelinding jika ditendang. Bukan sekedar benda bundar, yang dikejar dua puluh orang untuk dimasukkan ke gawang. Tapi, sebuah benda bulat yang banyak berkisah tentang ambisi, semangat, cinta. Kemenangan sekaligus kegagalan, persahabatan sekaligus permusuhan, kesetiaan sekaligus pengkhianatan."},{"author":"Ninna Rosmina","quotes":"Bukan cewek aja yang butuh cinta dan kasih sayang, semua mahluk di bumi ini butuh cinta."}]