[{"author":"Dwitasari","quotes":"Kenangan cinta pertama memang sulit untuk dilupakan. Itulah saat cinta benar-benar menemukan ketulusannya, saat cinta menjelma menjadi bagian yang membawa energi positif bagi seseorang. Sayangnya, tak semua cinta pertama berakhir bahagia. Ada yang dipendam dalam diam, ada juga yang tertahan karena malu untuk diungkapkan. Aku pasti bukan orang pertama yang hanya mampu memendam dan terus diam."},{"author":"Friedrich Nietzsche","quotes":"Selalu ada kegilaan dalam cinta. Tapi juga selalu ada alasan dalam kegilaan."},{"author":"Jalaluddin Rumi","quotes":"Hanya hati yang dipenuhi dengan cinta yang dapat menjangkau langit tertinggi."},{"author":"Sujiwo Tejo","quotes":"Kekasih, ciumanmu senyap dan tampak terlatih, apa kamu serdadu apa kamu polisi? Mataku buta disebabkan cinta."},{"author":"Cak Lontong (Lies Hartono)","quotes":"Putus cinta bagi wanita adalah kehancuran. Tapi bagi pria adalah pengalaman."},{"author":"Boy Candra","quotes":"Cinta selalu mengubah seseorang. Tidak perlu menjadi orang lain. Hanya saja kau harus menjadi dirimu yang lebih baik. Dirimu yang bisa membuat pasanganmu bangga dan bahagia."},{"author":"Dewi Lestari","quotes":"Keheningan mengapungkan kenangan, mengembalikan cinta yang hilang, menerbangkan amarah, mengulang manis keberhasilan dan indah kegagalan. Hening menjadi cermin yang membuat kita berkaca-suka atau tidak pada hasilnya."},{"author":"Khalil Gibran","quotes":"Di sinilah cinta mulai menerjemahkan prosa kehidupan ke dalam himne yang digubah oleh malam, dan dinyanyikan oleh pagi. Di sinilah cinta menyingkapkan cadar, dan menerangi lekuk-lekuk hati, menciptakan puncak kebahagiaan kala suma menyembah Tuhan."},{"author":"Khalil Gibran","quotes":"Kata yang paling indah di bibir umat manusia adalah kata 'Ibu', dan panggilan yang paling indah adalah 'Ibuku'. Ini adalah kata yang penuh harapan dan cinta, kata manis dan baik yang keluar dari kedalaman hati."},{"author":"Khalil Gibran","quotes":"Hidup tanpa cinta laksana sebuah pohon tanpa bunga dan buah. Cinta tanpa keindahan laksana bunga tanpa keharuman dan laksana buah tanpa biji. Hidup, cinta dan keindahan adalah tiga perkara dalam satu inti, yang berdiri sendiri, mutlak dan tidak bisa dipindahkan atau diubah."}]