[{"author":"Irin Sintriana","quotes":"Tapi aku tidak punya keberanian yang cukup untuk memperjuangkan cinta kita.  Cukup katakan padaku kalau kau masih menginginkan aku bersamamu. Cukup dengan menjadi alasan aku berjuang. Dengan begitu kamu telah berjuang bersamaku. \n"},{"author":"Nita Trismaya","quotes":"Tapi cinta itu seringkali bersembunyi di tempat yang susah dijangkau, sampai tiba saatnya dia nanti muncul dan menampakkan raut wajahnya yang lembut."},{"author":"Jun’ichi Watanabi","quotes":"Tapi, kalau aku ingin memiliki kehidupan dan cinta seperti yang diinginkan orang lain, aku tidak akan mampu mencapai apa yang tidak dapat dicapai orang lain. Yang coba kulakukan ini begitu berbeda dengan hal-hal yang lazim diinginkan perempuan pada umumnya, seperti langit dan bumi. Jadi beginilah cara yang seharusnya."},{"author":"Melanie Klein","quotes":"Teori hubungan objek: Kaum wanita hanya menginginkan cinta; yang menjadi hal penting adalah hubungan emosional dan dalam diri kaum wanita tampaknya tidak ada keinginan-keinginan seksual yang muncul."},{"author":"Ullan Pralihanta","quotes":"Terkadang cinta harus memilih, cinta mana yang harus diproitaskan dan cinta mana yang dikesampingkan terlebih dahulu."},{"author":"Ullan Pralihanta","quotes":"Terkadang mau tidak mau kita harus berseberangan dengan orang yang memiliki pandangan buruk tentang keberadaan cinta."},{"author":"Merry Maeta Sari","quotes":"Terlalu dini untuk patah hati. padahal belum aja bilang cinta ke dia. Secinta-cintanya sama tuh cewek, jangan sampe ngerebut dia dari suaminya."},{"author":"Oka Aurora","quotes":"Ternyata kebencian bisa jadi cinta."},{"author":"Sarah Monk","quotes":"Tetapi terkadang orang-orang dalam sebuah hubungan jatuh cinta pada orang lain karena mereka tidak lagi bahagia. Itu fakta menyedihkan dalam hidup ini, tetapi tetap sebuah fakta."},{"author":"Michael Musthafa","quotes":"Tetapi, untuk memahami bahwa kau membalas cintaku, aku mesti menemukan simbol-simbol yang menyiratkan mana “balasan cinta”."}]