[{"author":"Martin Luther King","quotes":"Umat manusia harus berkembang untuk semua konflik manusia, sebuah metode yang menolak balas dendam, agresi, dan pembalasan. Fondasi dari metode seperti itu adalah cinta."},{"author":"Oka Aurora","quotes":"Untuk apa menikahi sesama bangsawan kalau tidak cinta?"},{"author":"Whitney Houston","quotes":"Untuk mempelajari kesenian Anda dan untuk dapat menyempurnakannya, sungguh luar biasa. Apalagi saat Anda sedang memancarkan cinta. Emosi manusia adalah hal yang sangat peka, jadi Anda harus berhati-hati dalam menyajikannya karena bisa jadi agak menakutkan, atau terlalu berlebihan jika Anda tidak hati-hati. Jadi saya berusaha untuk tetap cinta."},{"author":"Christian Simamora","quotes":"Untuk mendapatkan cinta, harus berkorban perasaan sedikit."},{"author":"Jane Austen","quotes":"Untuk menjadi gemar menari adalah langkah tertentu sedang jatuh cinta."},{"author":"Jeanne Moreau","quotes":"Usia tidak melindungi anda dari cinta, tetapi cinta melindungi anda dari usia."},{"author":"Ika Natassa","quotes":"Waktu adalah satu-satunya hal di dunia ini yang terukur dengan skala sama bagi semua orang, tapi memiliki nilai berbeda bagi orang yang sedang sesak napas kena serangan asma, dengan orang yang sedang dimabuk cinta."},{"author":"Netty Virgiantini","quotes":"Waktu terus berjalan dengan kecepatan yang tak sempat disadari. Untuk orang-orang yang tengah dimabuk cinta, apalah artinya waktu. Waktu boleh berputar atau berhenti mendadak. Tetapi untuk para pecinta, semua akan terasa sama selama belahan jiwa tetap tertangkap pandangan mata dan tergenggam dalam gelora cinta."},{"author":"Agus Noor","quotes":"Waktu, cintaku, bukanlah kosmetik kecantikan\n\nWaktu ialah caramu memberi harga pada kehidupan.\n\nSeperti tungku, waktu, mematangkan jiwamu\n\nDan cinta tak pernah menjadi masa lalu."},{"author":"Helen Hayes","quotes":"Yang benar adalah bahwa hanya ada satu martabat terminal - cinta. Dan kisah tentang cinta tidaklah penting - yang penting adalah seseorang mampu mencintai. Ini mungkin satu-satunya pandangan sekilas yang diizinkan tentang kekekalan."}]