[{"author":"Bhagavad Gita","quotes":"Orang yang kucintai yang tidak mampu memiliki niat buruk, dan membalas cinta untuk kebencian. Hidup di luar jangkauan Aku dan pikiran, dan rasa sakit dan kesenangan, penuh belas kasihan, puas, mengendalikan diri, dengan segenap hati dan segenap pikirannya diberikan kepada-Ku - dengan yang seperti itu aku jatuh cinta."},{"author":"Netty Virgiantini","quotes":"Orang yang lagi jatuh cinta memang suka berhalusinasi."},{"author":"AL Dhimas","quotes":"Orang yang sedang jatuh cinta akan melakukan apa saja untuk orang yang dicintainya. Yang penting diingat, jangan terlalu berlebihan. Berikan saja kasih sayang tulus dan sebenarnya karena itu lebih everlasting dibanding limpahan pemberian yang berakhir sebagai pajangan."},{"author":"Jenny Thalia Faurine","quotes":"Orang yang sedang jatuh cinta, mayoritas menuruti kata hati atau kata-kata orang yang dicintainya."},{"author":"Charles M. Schwab","quotes":"Orang yang tidak bekerja karena cinta kerja tetapi hanya untuk uang kemungkinan besar tidak akan menghasilkan uang atau menemukan banyak kesenangan dalam hidup."},{"author":"Ziggy Zezsyazeoviennazabrizkie","quotes":"Orang-orang bilang, tidak ada rasa takut dalam cinta sejati."},{"author":"Abigail Adams","quotes":"Orang-orang yang dipecat ... dengan cinta pada negara dan kebebasan mereka, semangat untuk kebaikan publik, dan tiruan kemuliaan yang mulia, tidak akan berkecil hati atau putus asa karena serangkaian peristiwa yang tidak menguntungkan. Tapi seperti mereka, semoga kita belajar dengan mengalahkan kekuatan menjadi tak terkalahkan."},{"author":"Christian Simamora","quotes":"Orang-orang yang jatuh cinta sering lupa, bahagia yang mereka alami sekarang sepadan dengan rasa sakit saat berpisah kelak."},{"author":"Indah Hanaco","quotes":"Pacaran tak selalu berarti saling cinta. Ada banyak aspek."},{"author":"Hillary Clinton","quotes":"Pada akhirnya, Anda tahu, cinta tidak terjadi di antara dua orang yang sempurna seperti yang kita inginkan."}]