[{"author":"Deassy M. Destiani","quotes":"Saya memohon cinta, Tuhan memberi saya orang-orang bermasalah untuk ditolong."},{"author":"Michael Jackson","quotes":"Saya mencintai hewan karena yang mereka inginkan dari Anda hanyalah cinta. Sayang sekali itu bahkan terlalu banyak untuk diminta dari beberapa orang."},{"author":"Andrea Dworkin","quotes":"Saya mencintai, menghargai, dan menghormati wanita dalam pikiran saya, di hati saya, dan di dalam jiwa saya. Cinta wanita ini adalah tanah di mana hidupku berakar. Itu adalah tanah kehidupan bersama kita bersama. Hidupku tumbuh dari tanah ini. Di tanah lain mana pun, aku akan mati. Dengan cara apa pun aku kuat, aku kuat karena kekuatan dan hasrat cinta pengasuhan ini."},{"author":"Benazir Bhutto","quotes":"Saya menemukan bahwa setiap kali saya berkuasa, atau ayah saya berkuasa, entah bagaimana hal-hal baik terjadi. Perekonomian meningkat, kami memiliki hujan yang baik, air datang, orang-orang memiliki tanaman. Saya pikir alasan ini terjadi adalah karena kami ingin memberi cinta dan kami menerima cinta."},{"author":"Shakira","quotes":"Saya mengagumi seseorang yang, karena cinta seni, mampu melepas pakaian mereka di depan kamera. Tapi saya tidak mampu, saya terlalu pengecut untuk itu."},{"author":"Sextus Propertius","quotes":"Saya mengatakan berdasarkan pengalaman, bahwa tidak ada yang setia dalam cinta."},{"author":"Bruno Mars","quotes":"Saya menulis banyak lagu tentang jatuh cinta, betapa cantiknya wanita tetapi saya pasti pernah mengalami sisi lain cinta di mana Anda berada dalam situasi di mana Anda sangat mencintai seorang gadis tetapi Anda tahu pasti bahwa dia tidak mencintaimu. \"Grenade\" adalah cara ekstrim untuk mengatakan \"Saya akan melakukan apa saja untuk Anda dan mengapa saya tidak merasa Anda akan melakukan hal yang sama untuk saya?"},{"author":"Arthur Schnitzler","quotes":"Saya menulis cinta dan kematian. Apa ada mata pelajaran lain?"},{"author":"Arthur Schnitzler","quotes":"Saya menulis cinta dan kematian. Apa ada mata pelajaran lain?"},{"author":"Britney Spears","quotes":"Saya pasti suka pergi keluar dan menari. Saya adalah orang yang sangat bersemangat dalam hal musik jadi sebuah lagu benar-benar harus membuat saya merasakan cara tertentu agar saya bisa jatuh cinta padanya."}]