[{"author":"Dyah Rinni","quotes":"Apa hal yang paling penting dalam hidupmu? Pekerjaan? Uang? Kekuasaan? Cinta?"},{"author":"Chara Perdana","quotes":"Apakah itu cita dan cinta?. Jika kita harus memilih salah satunya, jika kita harus berjuang dijalan yang berbeda, jika mungkin saja kita sudah melupakan hati kita berdua.\n\n"},{"author":"Amy Winehouse","quotes":"Atas rintangan yang sia-sia, dan ditertawakan oleh para dewa Dan sekarang bingkai terakhir. Cinta adalah permainan yang kalah."},{"author":"Amy Winehouse","quotes":"Atas rintangan yang sia-sia, dan ditertawakan oleh para dewa Dan sekarang bingkai terakhir. Cinta adalah permainan yang kalah."},{"author":"Amy Winehouse","quotes":"Atas rintangan yang sia-sia, dan ditertawakan oleh para dewa Dan sekarang bingkai terakhir. Cinta adalah permainan yang kalah."},{"author":"William Hazlitt","quotes":"Bahkan dalam kehidupan sehari-hari, dalam cinta, persahabatan, dan pernikahan, betapa sedikit keamanan yang kita miliki ketika kita mempercayai kebahagiaan kita ada di tangan orang lain!"},{"author":"Cornelia Funke","quotes":"Bahwa siapa pun yang mencintai salah satu dari mereka pasti selalu menjadi gila; bahwa mereka tidak punya hati, sama seperti mereka tidak punya ayah ataupun ibu. Setidaknya bagian itu benar. Ia meletakkan tangan di dada.Tidak ada hati. Kalau begitu, dari mana cinta yang ia rasakan ini berasal?"},{"author":"Wilson Mizner","quotes":"Beberapa urusan cinta terbesar yang pernah saya ketahui telah melibatkan satu aktor - tanpa bantuan."},{"author":"Monica Anggen","quotes":"Benarkah cinta pertama tak pernah mati? Bagaimana jika ternyata takdir sudah terpatri? Hidup sudah ditentukan awal dan bagaimana harus diakhiri. Cinta dalam hati pun bisa perlahan mati tanpa kita sadari."},{"author":"Netty Virgiantini","quotes":"Bukan begini caranya. Kamu bukan anak remaja ingusan yang mengalami cinta monyet. Ini urusan dua orang yang sama-sama sudah dewasa. Sudah berumur. Nggak pantas menghindar dengan cara seperti ini. Jangan jadi pengecut."}]