[{"author":"Khalil Gibran","quotes":"Cinta dan keraguan tidak pernah saling berbicara."},{"author":"Eidelweis Almira","quotes":"Masa lalu yang menyedihkan memang tak harus diingat, dikenang kalau hal ini bisa menjadi boomerang untuk cinta di masa depan."},{"author":"Chairil Anwar","quotes":"Sesudah masa mendurhaka pada Kata kita lupa bahwa Kata adalah yang menjalar mengurat, hidup dari masa ke masa, terisi padu dengan penghargaan, Mimpi, Pengharapan, Cinta dan Dendam manusia."},{"author":"Khalil Gibran","quotes":"Dengan cinta, laksana butir-butir gandum engkau diraihnya, ditumbuknya engkau sampai polos telanjang, diketamnya engkau, agar bebas dari kulitmu, digosoknya hingga menjadi putih bersih, diremas-remasnya hingga menjadi bahan yang lemas dibentuk. Akhirnya diantarkan kepada api suci, laksana roti suci yang dipersembahkan pada pesta kudus Tuhan. Demikianlah pekerti Cinta atas diri manusia, agar engkau pahami rahasia hati dan kesadaran itu menjadikanmu segumpal hati Kehidupan."},{"author":"Jalaluddin Rumi","quotes":"Dulu dia mengusirku, sebelum belas kasih pun turun ke hatinya dan memanggil. Cinta telah memandangku dengan ramah pula."},{"author":"Tere Liye","quotes":"Terima kasih untuk kesempatan mengenalmu. Itu adalah salah satu anugerah terbesar hidupku. Cinta memang tidak perlu ditemukan, namun cintalah yang akan menemukan kita."},{"author":"Imam Syafi'i","quotes":"Barangsiapa mengaku dapat menggabungkan dua cinta dalam hatinya, yaitu cinta dunia sekaligus cinta Allah, maka dia telah berdusta."},{"author":"Ibnu Majah","quotes":"Cinta adalah urusan hati. Manusia tidak punya kuasa di hadapannya. Hati berada di genggaman kedua tangan Tuhan, yang dibolak-balik sebagai kehendak-Nya."},{"author":"Ifnur Hikmah","quotes":"Cinta itu seperti mobil, enggak rumit. Hanya saja ada masalah penting di sana. Batas antara sopir dan penumpang. Itu yang jadi persoalan utama sehingga terlalu rumit. Padahal sebenarnya sederhana."},{"author":"Raditya Dika","quotes":"Cinta itu ternyata menjadi faktor motivasi paling mujarab."}]