[{"author":"Buya Hamka","quotes":"Apakah keuntungan dan bahagianya cinta yang tiada berpengharapan?\nBukankah cinta itu sudah satu keuntungan dan pengharapan?"},{"author":"Erich Fromm","quotes":"Berbeda dengan hubungan yang bergantung pada keuntungan, cinta sejati adalah keteguhan hati untuk menjaga integritas seseorang; kepribadian seseorang."},{"author":"Asma Nadia","quotes":"Cinta ada melalui serangkaian proses: perkenalan, adaptasi, kesamaan selera, kebersamaan melewati berbagai ujian, yang kesemuanya mensyaratkan tahapan dan waktu."},{"author":"Denis Waitley","quotes":"Kebahagiaan adalah pengalaman spiritual dari menikmati setiap detik kehidupan kita dengan penuh rasa cinta, rasa syukur dan terima kasih serta pengabdian kepada Tuhan yang menciptakan kita."},{"author":"Augustinus","quotes":"Seperti apakah cinta? Cinta mempunyai tangan untuk menolong orang lain. Cinta mempunyai kaki untuk menolong yang miskin dan membutuhkan. Cinta mempunyai mata untuk melihat penderitaan dan keinginan. Cinta mempunyai telinga untuk mendengar rintihan dan kesengsaraan. Seperti itulah cinta."},{"author":"Johnny Depp","quotes":"Ada empat pertanyaan dalam hidup: Hal apa yang paling suci? Dari apa sebuah jiwa lahir? Untuk apa hidup ini benar-benar berarti? Dan untuk apa mati benar-benar berarti? Dan semua jawaban untuk pertanyaan adalah sama: Cinta."},{"author":"Andrea Hirata","quotes":"Cinta bagi kebanyakan perempuan adalah dedikasi dalam waktu yang lama, tuntutan yang tak ada habis-habisnya sepanjang hayat, dan semua pengorbanan itu tak jarang berakhir dengan kekecewaan yang besar."},{"author":"Arthur Gordon","quotes":"Cinta merupakan sesuatu yang bercahaya, seperti sebuah api emas atau kabut perak. Cinta itu datangnya sangat perlahan-lahan; kau tidak mungkin memerintahnya, tetapi kau tidak mungkin menyangkalnya pula. Apabila cinta itu tiba, kau tidak mampu melihatnya dengan jelas atau menyentuhnya, tetapi kau dapat merasakannya; di dalam dirimu dan di sekelilingmu, dan pada orang yang kaucintai. Cinta itu mengubahmu, cinta mengubah segala-galanya, warna-warna menjadi lebih terang, musik menjadi lebih manis, hal-hal jenaka menjadi makin jenaka."},{"author":"Helen Keller","quotes":"Cinta seperti bunga indah, yang mungkin tak dapat dipegang, tapi harumnya membuat taman menjadi tempat yang membahagiakan."},{"author":"Nizar Qabbani","quotes":"Kalau aku tahu cinta itu berbahaya, aku tidak akan mencinta. Kalau aku tahu laut itu dalam, aku tidak akan melaut. Kalau aku tahu akhir semua kisah, takkan mungkin aku mulai merajutnya."}]