[{"author":"Habiburrahman El Shirazy","quotes":"Bagi orang-orang yang beriman, dimana pun ia bisa rukuk dan sujud kepada Allah, maka ia menemukan bumi cinta. Dan sesungguhnya dunia ini adalah bumi cinta bagi para pecinta Allah Ta'alla. Bumi cinta yang akan mengantarkan kepada bumi cinta yang lebih abadi dan lebih mulia yaitu surganya Allah."},{"author":"Khrisna Pabichara","quotes":"Banyak orang menganggap dirinya kurang beruntung sebelum ada perempuan atau lelaki yang mencintainya. Ada yang bahkan sampai bunuh diri, merampas hak Tuhan dalam urusan nyawa. Sebagai akibat kesalahan keyakinan, banyak yang mengira cinta adalah penyelamat. Kemudian, orang-orang yang berkeyakinan seperti itu menikah. Kemudian, mereka akan saling melukai, menyakiti. Setelah itu, mereka pilih cerai sebagai jalan kebahagiaan, atau bertahan demi keselamatan hubungan dengan terus berpura-pura. Kadang mereka menyatakan, dari Tuhan-lah musabah kehadiran cinta itu, dan menyalahkan Tuhan ketika mereka gagal merawat hubungan."},{"author":"Emma Goldman","quotes":"Bila cinta mengharapkan bayaran, itu bukan cinta, melainkan sebuah transaksi."},{"author":"Wulanfadi","quotes":"Bila saja semua orang bisa berani menyatakan perasaannya. Pasti dinamika yang mengatasnamakan cinta tidak akan terjadi."},{"author":"Khalil Gibran","quotes":"Cinta adalah anggur yang dihidangkan oleh pengantin perempuan waktu fajar, yang menguatkan jiwa-jiwa teguh dan memungkinkan mereka menuruni bintang gemintang."},{"author":"Khalil Gibran","quotes":"Cinta kasih di dalam hati itu terbagi-bagi bagaikan dahan-dahan pohon cedar. Jika pohon itu kehilangan satu dahan yang kuat, ia akan menderita namun tidak mati. Pohon itu akan menumpahkan seluruh daya hidupnya ke dalam dahan berikutnya, sehingga ia akan tumbuh dan mengisi tempat yang kosong."},{"author":"Bette Davis","quotes":"Cinta saja tidak cukup. Cinta hanya fondasi, batu pertama, tapi bukan struktur bangunan yang lengkap. Cinta perlu lebih fleksibel, lebih elastis."},{"author":"Harville Hendrix","quotes":"Cinta tidak menciptakan pernikahan. Pernikahan yang sadar, terencana, menciptakan cinta. Hal yang sama terjadi dalam semua hubungan."},{"author":"Napoleon Bonaparte","quotes":"Cinta yang baik dapat membuat seseorang menjadi berani dan bersemangat."},{"author":"Helen Keller","quotes":"Hidup adalah petualangan cinta atau tidak berpetualang sama sekali."}]