[{"author":"Bernard Batubara","quotes":"Cinta itu harus tegas. Kalo iya, harus iya, kalo nggak, harus nggak. Harus ada batasan yang jelas antara cinta dan gak cinta. Harus diperjelas antara suka dan gak suka."},{"author":"Guntur Alam","quotes":"Cinta itu kayak es krim cokelat yang aku sukai. Rasa yummynya terasa sampai gigitan terakhir. Artinya, aku berharap cinta kita akan terus bahagia sampai kita menemukan akhir dari hidup."},{"author":"Irin Sintriana","quotes":"Cinta itu seperti sulaman. Nggak semua cinta terajut dengan indah… Suatu saat mungkin kita akan kehabisan benang, dan harus berhenti di tengah jalan. Mungkin pula ketika kita merajut, tangan ini akan terluka, tertusuk oleh jarumnya. Tapi, jangan pernah menyerah. Jika benang rajutan milik kita telah habis, carilah benang pengganti, dan teruslah merajut. Ketika tangan ini terluka, obati, jangan biarkan terus terluka… Percayalah  bahwa rasa sakit itu akan menghilang perlahan. Seperti itulah cinta."},{"author":"Tere Liye","quotes":"Cinta sejati selalu menemukan jalan."},{"author":"Paulo Coelho","quotes":"Dan kepastian yang ajaib bahwa segala yang ada di langit dan di bumi telah dituliskan oleh tangan yang esa. itulah tangan yang menimbulkan cinta, dan menciptakan suatu jiwa kembar bagi setiap orang di dunia.tanpa cinta seperti itu, impian-impian seseorang akan tak bermakna."},{"author":"Henry Drummond","quotes":"Engkau akan mendapati ketika engkau memandang kembali kehidupanmu, momen-momen yang pernah engkau jalani adalah momen-momen ketika engkau melakukan segala sesuatunya dalam spirit cinta."},{"author":"Raditya Dika","quotes":"Kadang orang lupa bahwa cinta adalah guru terbaik. Setiap patah hati akan membuatmu lebih waspada lain waktu."},{"author":"Edward Bulwer-Lytton","quotes":"Kami mencintai keindahan dan ketenangan, namun kami mempunyai perasaan sedalam cinta untuk hal-hal yang mengerikan dan kegelapan."},{"author":"Simone de Beauvoir","quotes":"Kata cinta sama sekali tak bermakna serupa bagi kedua jenis anak manusia, dan inilah yang menyulut kesalahpahaman mendasar di antara mereka."},{"author":"Khalil Gibran","quotes":"Manusia mencengkeram harta kekayaan yang memberkukan bagai salju, namun obor cinta kasih senantiasa kucari, agar nyala apinya menyucikan hatiku dan menghanguskan benih penyakit kedurhakaan. Karena himpitan kebendaan membunuh manusia, pelan tanpa derita, cinta kasih membuatnya terjaga, dan perih menghidupkan kepekaan jiwa."}]