[{"author":"Plato","quotes":"Cinta adalah sakit jiwa yang membahayakan."},{"author":"Erich Fromm","quotes":"Cinta yang tak dewasa: 'Aku mencintaimu karena aku membutuhkanmu'. Cinta yang dewasa: 'Aku membutuhkanmu karena aku mencintaimu'."},{"author":"Joyce Brothers","quotes":"Kalau kau telah berhasil menemukan seseorang yang merupakan cinta sejatimu; yang ingin kaujadikan teman hidup seumur hidupmu; yang merupakan inspirasimu menuju masa depan; yang menjadikan hidup ini terasa lebih berarti dan terasa semakin bermakna untuk dijalani; yang merupakan pusat kehidupanmu; yang menarik, baik dalam fisik maupun dalam perilaku dan pemikiran; yang dapat ikut tertawa denganmu, menangis bersamamu; yang mencintaimu dengan sepenuh hatinya; yang ingin bekerja bersama-sama dirimu membentuk kedamaian, cinta dan kekuatan; yang memenuhi dirimu masing-masing dengan keteduhan, maka yakinilah bahwa kau sungguh beruntung dan terberkati."},{"author":"Mahatma Gandhi","quotes":"Cinta tidak pernah menuntut, cinta selalu memberi.Cinta selalu menderita, tanpa pernah meratap, tanpa pernah mendendam."},{"author":"Rhoma Irama","quotes":"Siksa derita dan seribu bahagia terpendam dalam misteri cinta,\nbanyak manusia yang dibuai dan dilanda tanpa tahu hakikinya cinta."},{"author":"Sujiwo Tejo","quotes":"Cinta ternyata penjara dengan jeruji kasih sayang, maka kau kerap menangis tanpa merasa di bui, kekasih."},{"author":"Erich Fromm","quotes":"Hubungan ibu-anak adalah paradoks dan, dalam arti tertentu tragis. Hal ini membutuhkan cinta paling intens di sisi ibu, namun cinta ini yang harus membantu anak tumbuh jauh dari ibu, dan menjadi sepenuhnya independen."},{"author":"Merry Riana","quotes":"Cinta itu bukan hanya perasaan senang ketika bersamanya. Cinta juga adalah komitmen untuk tetap bersamanya, ketika perasaan senang itu hilang."},{"author":"Raditya Dika","quotes":"Orang yang jatuh cinta diam-diam pada akhirnya selalu melamun dengan tidak pasti, memandang waktu yang berjalan dengan cepat dan menyesali semua perbuatan yang tidak mereka lakukan dulu."},{"author":"Raditya Dika","quotes":"Umur 18 tahun mungkin terlalu cepat untuk seolah tahu soal cinta, tapi gak ada umur yang terlalu muda untuk jatuh cinta, kan?"}]