[{"author":"Gilbert Keith Chesterton","quotes":"Sesuatu harus dicintai terlebih dulu sebelum mendatangkan rasa cinta."},{"author":"Tere Liye","quotes":"Tetapi cinta tanpa disertai kepercayaan, maka ibarat meja kehilangan tiga dari empat kaki-kakinya, runtuh menyakitkan."},{"author":"Asma Nadia","quotes":"Ajarkan aku mantra pemikat cinta Ahei dan Ashima, maka akan kutaklukan penghalang segala rupa agar sampai cintaku padanya. Nafsu yang purba menyeretku ke lubang tanpa jiwa."},{"author":"Ayra","quotes":"Aku tidak membutuhkan jawabanmu atau izinmu. Aku akan membuatmu jatuh cinta padaku seiring waktu. Aku hanya meminta satu hal darimu, apa pun yang terjadi di masa mendatang, jika kau sudah mencintaiku, kumohon jangan goyah. Bahkan jika kita harus menangis, terjatuh dan terluka, tetap ganggamlah tanganku. Kita akan bangkit bersama, sebanyak kita terpuruk bersama. Jangan melepas tanganku, karena aku tidak akan pernah melepasmu."},{"author":"Khalil Gibran","quotes":"Bunga-bunga padang adalah anak-anak kasih semesta alam, dan anak-anak manusia adalah bunga-bunga cinta dan kasih sayang."},{"author":"Erich Fromm","quotes":"Cinta adalah suatu proses pengembangan diri. Cinta menjadi bagian dari proses  dari seseorang. Dengan modus itulah, cinta bukan berarti mesti memiliki. Karena mencintai dengan tujuan ini, seseorang tidak berpretensi untuk menguasai dan memiliki terhadap kekasihnya. Karena penguasaan terhadap sang kekasih akan menghambat kekasih tersebut, dan juga diri sendiri."},{"author":"Emily Dickinson","quotes":"Cinta adalah wajah kehidupan, topeng kematian, awal mula penciptaan dan peniup napas kehangatan."},{"author":"Achi T.M","quotes":"Cinta itu nggak kenal kasta. Nggak kenal waktu, usia, atau apa saja. Cinta itu seperti … takdir."},{"author":"Alit Susanto","quotes":"Cinta memang ga selalu mulus, kadang konflik muncul, itu pasti. Setiap konflik yang muncul dalam hubungan itu adalah titik untuk menemukan pengertian baru dari pasangan masing-masing."},{"author":"Andrea Hirata","quotes":"Cinta terlalu kuat untuk di lawan. Harapan kosong, itulah yang selama ini kugantang."}]