[{"author":"Mira W.","quotes":"Cinta hanya sepenggal dusta diatas tetesan air mata dan air."},{"author":"Gabriel Marcel","quotes":"Cinta merupakan misteri. Ia tidak bisa dimengerti, tapi hanya bisa dihayati. Cinta merupakan suatu hubungan antara aku dan kau yang terjadi setelah proses perkenalan intimasi. Mulanya, objek cinta tersebut masih merupakan dia, sehingga hal itu masih mengesankan jarak dan kurang akrab. Tapi, ketika proses perkenalan berlanjut, maka dia berubah menjadi kau. Dari sinilah, maka dalam cinta harus ada unsur saling membuka diri dan saling memahami. Ia merupakan suatu tindakan yang keluar dari kemerdekaan seseorang untuk mencintai orang lain atau dirinya."},{"author":"Henry Ward Beecher","quotes":"Cinta remaja bagai lidah api, selalu panas dan membara, tapi masih sekadar cahaya dan kedap-kedip. Sedangkan cinta dari hati yang matang dan terkendali seperti nyala membara batu bara yang tak terpadamkan."},{"author":"Aristoteles","quotes":"Cinta tediri atas sebuah jiwa yang mendiami dua tubuh."},{"author":"Khalil Gibran","quotes":"Cinta, seperti kematian, mengubah segalanya."},{"author":"Falla Adinda","quotes":"Hidup itu memang rumit sih, cinta apalagi. Dikasih yang bagus, kita minder, dikasih yang nggak bagus kita kesel."},{"author":"Victor Hugo","quotes":"Inti kebahagiaan dalam hidup ini adalah cinta yang diikrarkan."},{"author":"Jerinx","quotes":"Jejak dendam perih meraksasa di angkasa, akan cinta yang besar dan terhalang durjana."},{"author":"Mahir Pradana","quotes":"Kamu candu bagiku. Satu menit tidak bertemu denganmu, terasa seperti setahun. Namun ketika bersamamu, semua terasa begitu cepat. Jarum detik, menit, jam seakan berputar dengan kebahagiaan yang menyelimutiku. Lucu, bukan? Bagaimana cinta bisa mengubah waktu hal yang paling pasti di dunia ini menjadi hal yang sangat tidak pasti dan terasa membingungkan. Satu detik ibarat setahun. Satu jam bagaikan sedetik. Karena satu hal: cinta."},{"author":"Soekarno","quotes":"Kita bangsa yang cinta damai, tetapi lebih cinta kemerdekaan."}]