[{"author":"Bernard Batubara","quotes":"Mustahil jatuh cinta atau mencintai seseorang tanpa terlibat dengan berbagai masalah. Masalah dengan diri sendiri, masalah dengan objek yang dicintai, masalah dengan orang-orang dan lingkungan sekitar yang jatuh cinta dan yang dicintai. Masalah dengan rasa cinta itu sendiri."},{"author":"Raditya Dika","quotes":"orang yang jatuh cinta diam-diam memenuhi catatannya dengan perasaan hati yang tidak tersampaikan."},{"author":"Rhein Fathia","quotes":"Pernikahan tanpa cinta akan berakhir bencana."},{"author":"Flavia Weedn","quotes":"Sebagian orang hadir dalam hidup kita lalu cepat-cepat pergi. Sebagian orang membuat jiwa kita menari. Mereka membuat kita terjaga pada pemahaman baru sembari menerima bisikan-bisikan kearifannya. Sebagian orang menjadikan langit lebih indah untuk dipandang. Mereka hadir dalam hidup kita sesaat, meninggalkan jejak cinta di hati, dan kita tidak akan pernah menjadi orang yang sama."},{"author":"Sapardi Djoko Damono","quotes":"Sementara kita saling berbisik\nUntuk lebih lama tinggal\nPada debu, cinta yang tinggal berupa\nBunga kertas dan lintasan angka-angka\n\nKetika kita saling berbisik\nDi luar semakin sengit malam hari\nMemadamkan bekas-bekas telapak kaki, menyekap sisa-sisa unggun api\nSebelum fajar. Ada yang masih bersikeras abadi."},{"author":"Helvy Tiana Rosa","quotes":"Setiap hari cinta harus ditumbuhkan dengan berbagai cara. Cinta harus tumbuh menembus semua rintangan. Kuncup-kuncupnya tak boleh merekah semua seketika, untuk kemudian layu. Ranting dan pokoknya harus kuat menjulang. Cinta harus ditumbuhkan sepanjang usia dengan bunga-bunganya yang bertaburan di sepanjang jalan kesetiaan. Jalan yang ditapaki dengan riang di bumi dan semoga kelak mempertemukan kita kembali dengannya di surga."},{"author":"Sholem Aleichem","quotes":"Tanpa cinta, hidup kita bagaikan sebuah kapal tanpa kemudi, seperti raga tanpa jiwa."},{"author":"Arswendo Atmowiloto","quotes":"Wujud cinta adalah air mata."},{"author":"Usman Arrumy","quotes":"Aku sudah cinta sebelum huruf pertama dicipta ketika kau belum mengenali udara dan cahaya saat semua benda masih berwujud tanda tatkala kehidupan belum punya usia."},{"author":"Alfred Lord Tennyson","quotes":"Apa yang diperlukan dunia saat ini adalah cinta. Cinta yang hangat. Aku merasakannya saat sedang berduka."}]