[{"author":"Khalil Gibran","quotes":"Cinta akan diri sendiri, menghasilkan kecongkakan buta, dan kecongkakan menciptakan kesukuan, dan kesukuan membangun kekuasaan, dan kekuasan penyebab penaklukan dan penindasan."},{"author":"Widyawati Oktavia","quotes":"Cinta bukanlah sesuatu yang rumit, hanya sesuatu yang membuatmu tenang, membuatmu nyaman. Dan, yang terpenting, membuatmu tak kehilangan harapan."},{"author":"Mario Teguh","quotes":"Cinta dapat mengobati patah hati, kesialan, atau sebuah tragedi. Cinta itu sahabat abadi."},{"author":"Khalil Gibran","quotes":"Cinta hanya mengajarkan untuk melindungimu bahkan dari dirimu sendiri. Adalah cinta, yang bebas dari api, yang menahanku dari mengikutimu pergi ke tempat yang jauh. Cinta membunuh hasratku sehingga engkau bisa hidup bebas dan benar. Cinta yang terbatas mencari kepemilikan dari orang yang dicintai, namun cinta yang tak terbatas hanya mencari dirinya."},{"author":"Bruce Lee","quotes":"Cinta itu layaknya sebuah persahabatan yang bergairah. Awalnya, sangat indah, seringkali panas dan kejam, tapi tetap saja bercahaya dan gemerlap. Seiring cinta bertumbuh, hati kita semakin dewasa dan cinta kita menjadi bara, yang menyala-nyala dan tak terpadamkan."},{"author":"Lord George Byron","quotes":"Cinta kasih tak dapat dicari di dalam buku manapun, ia berwujud dengan pengertian pada diri sendiri."},{"author":"Francois Mauriac","quotes":"Cinta manusia seringkali hanyalah pertemuan dua kelemahan."},{"author":"Ferdinand Rama","quotes":"cinta pertama gue emang nggak kayak film Shrek yang forever after itu. Cinta gue berakhir dengan pahit. Layu sebelum berkembang! Gugur bunga banget! Sialan,cinta pertama memang pantas dibilang cinta monyet. Karena yang berhasil ngedapetin cinta pertama cuma monyet doang!"},{"author":"Marvin J. Ashton","quotes":"Cinta seharusnya menjadi kendaraan yang membawa kita berpergian tanpa batas."},{"author":"Guntur Alam","quotes":"Cinta sejati akan selalu memaafkan segala kesalahan yang kamu lakukan. Sebesar apa pun, asal kamu berjanji akan memperbaiki diri.\""}]