[{"author":"Ivan Panin","quotes":"Pada setiap keindahan ada sepasang mata yang melihatnya. Pada setiap kebenaran ada telinga yang mendengarkannya. Pada setiap cinta ada hati akan menerimanya."},{"author":"Y.B Mangunwijaya","quotes":"Patriotisme bukan seperti yang diindoktrinasikan orang-orang kolot zaman agraris itu. Aku tetap cinta Tanah Air, tetapi tidak dalam arti birokrat. Cinta saya kepada Tanah Air dan bangsa kuungkapkan secara masa kini, zaman generasi pascanasionalisme. Jika aku menjadi orang, pribadi, sosok jelas, yang menyumbang sesuatu yang berharga dan indah kepada bangsa manusia, disitulah letak kecintaanku kepada bangsa."},{"author":"John Lennon","quotes":"Penyesalan akan kekayaan dan penyesalan yang berpikir bahwa mungkin cinta dan perdamaian tidaklah cukup dan Anda harus pergi dan tertembak atau sesuatu."},{"author":"Benjamin Disraeli","quotes":"Romansa telah begitu elegan diterjemahkan sebagai mata air fiksi dan cinta."},{"author":"Alvi Syahrin","quotes":"Salju yang membekukan, angin yang menusuk-nusuk tulang. Jika cinta adalah dongeng yang indah, mengapa harus ada rasa sakit di dalamnya?"},{"author":"Ilana Tan","quotes":"Sejak sebelum aku hilang ingat aku sudah menyukaimu. Ketika aku tidak mengingat apa-apa, aku kembali jatuh cinta kepadamu."},{"author":"Alvi Syahrin","quotes":"Sekarang, aku belajar satu hal; aku tidak perlu pergi jauh-jauh untuk menemukan apa yang aku cari. Karena orang yang kucari selama ini sudah berdiri setia di sampingku, menanti kepastian, tapi aku sempat tidak menyadarinya. Aku menyayangimu, dan perasaan ini jauh lebih kuat dari cinta."},{"author":"Khalil Gibran","quotes":"Setelah kami dewasa, cinta tumbuh di antara kami sampai menjadi pemilik mutlak, yang kami layani dengan kasih sayang dari kedua hati kami. Cinta menghela kami kepadanya, dan kami memuliakan jiwa kami yang paling dalam, dan cinta merangkul kami."},{"author":"Megan Tresidder","quotes":"Setiap kali kita jatuh cinta, karena dipengaruhi pandangan yang kita ciptakan sendiri."},{"author":"Khalil Gibran","quotes":"Tak ada satu kekuasaan pun di alam ini yang mampu merampas kebahagiaanku. Karena kebahagiaan ini memancar dari rengkuhan dua jiwa yang dipadukan oleh saling pengertian, dan dipayungi oleh cinta kasih."}]