[{"author":"Winna Efendi","quotes":"Namun, apa yang harus kau lakukan saat mengetahui cinta pertamamu menyukai orang lain? Setiap hari memandanginya dari kejauhan berharap suatu hari nanti akan dapat berada di sisinya. Meskipun dia menyukai orang lain, rasa suka yang ada tidak akan memudar."},{"author":"Ullan Pralihanta","quotes":"Patah hati sesungguhnya adalah cara Tuhan menyelamatkanmu dari cinta palsu pasanganmu. Serta gerbang pembuka untukmu menemukan cita-cita lain yang lebih tulus dan bermakna."},{"author":"Tere Liye","quotes":"Perasaan adalah perasaan. Cinta adalah cinta. Meski tidak kita bilang, tetap saja cinta. Bahkan kalaupun cinta itu ditolak, dihina, dibanting, dia sungguh tetap cinta. Paling disebut dengan cinta tak sampai, cinta terpendam."},{"author":"Alvi Syahrin","quotes":"Percayalah, Tuhan menciptakan kita berpasang-pasangan. Kita tidak perlu terlalu khawatir. Menurutku, kita hanya perlu menunggu saat yang tepat untuk cinta datang."},{"author":"Widyawati Oktavia","quotes":"Perempuan itu pengagung cinta. Namun, ia juga tidak akan bisa hidup dengan orang yang tidak mencintainya, orang yang tidak ia percayai, lagi. Kini, sakit telah membuat dirinya sadar bahwa ia akan mampu melewati semua ini sendiri. Tanpa laki-laki itu. Ia telah dikhianati satu kali, dan rasanya begitu sakit. Ia tak akan membiarkan lagi itu terjadi untuk kali kedua –merasakan sakit yang lebih lagi, ia rasa, ia tidak akan mampu."},{"author":"Putu Felisia","quotes":"Pernikahan adalah sebuah ikatan indah yang terbentuk dalam hubungan saling mengasihi. Menerima kelebihan dan kekurangan. Saling mengisi. Saling membutuhkan. Saling bekerjasama melewati cobaan kehidupan. Berbagi senang, atau bersama-sama menanggung duka. Itulah pernikahan. Pernikahan, adalah hadiah terbaik bagi sebuah cinta."},{"author":"Khrisna Pabichara","quotes":"Rasa cinta itu nggak salah. Meskipun kamu merasa mencintai lelaki yang punya kekasih. Tetapi, respon atas perasaanmu itulah yang penting. Kamu mau menghormati dirimu dan perasaanmu atau tidak."},{"author":"Leo Tolstoy","quotes":"Rasa hormat ditemukan untuk menutupi tempat kosong yang seharusnya terisi cinta."},{"author":"Laksmi Pamuntjak","quotes":"Suami dan istri tak harus serta merta sahabat. Cinta adalah cinta, bukan pengorbanan. Perasaan adalah untuk ditolak atau dibunuh, tidak untuk dilekaskan, apalagi untuk dibiarkan mengalir. Lagipula, begitu Ibu mengikatkan diri pada Bapak, ia menunggu kapan seseorang tak hanya menggunakan perasaan, tapi juga otaknya. Ia tak pernah sekalipun, dalam proses ini, kehilangan kesabarannya. Lalu ia memilih."},{"author":"Ainun Nufus","quotes":"Tak harus jadi yang pertama, tak harus cinta yang pertama untuk bisa jadi yang utama di hati. Cinta kali kedua terkadang lebih indah dari yang pernah dibayangkan, karena Tuhan selalu punya cara membahagiakan."}]