[{"author":"Oscar Wilde","quotes":"Ketika Kristus berkata, 'Maafkan musuhmu,' itu bukan demi musuh, tetapi demi dirinya sendiri bahwa dia mengatakan demikian, dan karena cinta lebih indah dari pada kebencian."},{"author":"Lao-Zu","quotes":"Keunggulan dalam berkata-kata menciptakan kepercayaan diri. Keunggulan dala berpikir menciptakan sesuatu yang sangat besar. Keunggulan dalam memberi menciptakan cinta."},{"author":"Remy Sylado","quotes":"Lebih baik bertengkar karena cinta daripada diam kesepian menanggung benci."},{"author":"Reinhold Niebuhr","quotes":"Memaafkan adalah buntuk akhir dari cinta."},{"author":"Raditya Dika","quotes":"Orang yang jatuh cintanya diam-dian hanya bisa jatuh cinta sendirian."},{"author":"Tasaro G K","quotes":"Pernah merasakan ini? Jatuh cinta kepada memori. Separuh mati. Perasaan hebat itu orok pikiran semata. Tidak benar-benar… dia. Sekadar fosil yang terjepit di antara sirkuit otak. Sanggup melanjutkan hidup. Bahagia dengan apa yang dipunya, tapi menyumblim pada petang sesudahnya. Padat menjadi uap. Ketika memori menyerang otak. Menyundut bara yang susah dieja. Antara rindu sekarat dan kesadaran bahwa perasaan itu tak akan membawa ke mana-mana."},{"author":"Mignon McLaughlin","quotes":"Pernikahan yang sukses adalah jatuh cinta sering kali, selalu terhadap orang yang sama."},{"author":"Joseph Addison","quotes":"Rasa cinta di sebuah keluarga adalah anugerah hidup yang luar biasa."},{"author":"Mitch Albom","quotes":"Selama kita dapat saling mencintai, dan mengingat rasa cinta yang kita miliki, kematian tidak dapat membuat kita harus berpisah. Semua kasih sayang yang kita berikan akan tetap ada. Semua tentang kenangan ini masih ada. Kita akan hidup terus dalam hati siapa pun yang pernah kita sentuh dengan kasih sayang."},{"author":"Miranda Malonka","quotes":"Semua manusia akan bertemu jodohnya, yang akan hidup bersama mereka seumur hidup. Tapi memiliki cinta sejati berupa hobi itu berbeda. Hal-hal seperti itu membuatmu merasa hidup sepenuh-penuhnya. Kamu jadi punya harapan dan pegangan yang tak bisa mematahkan hatimu atau berselingkuh darimu."}]