[{"author":"Putu Wijaya","quotes":"Seperti rumah, yang menjadi semakin rumah ketika ditinggalkan, begitulah cinta, menjadi semakin cinta sesudah hilang."},{"author":"Bertrand Russell","quotes":"Takut terhadap cinta adalah takut terhadap kehidupan. Barangsiapa yang takut pada kehidupan sudah tiga perempat mati."},{"author":"Kezia Evi Wiadji","quotes":"Untuk menjalin sebuah hubungan yang baik dan solid, tidak hanya diperlukan cinta, tetapi juga kepercayaan."},{"author":"Helen Keller","quotes":"Walaupun egoisme dan keluhan jahat menggelapkan pikiran, cinta dengan keringnya akan menjernihkan dan menajamkan pengelihatan."},{"author":"Desi Puspitasari","quotes":"Zaman telah benar-benar berubah. Kami dulu mati-matian berjuang melawan penjajah, taruhan nyawa, bedil dilawan bambu runcing dan lain sebagainya. Setelah merdeka, karena kurang kerjaan, akhirnya yang dikerjakan anak mudanya sekarang hanya berjuang karena cinta."},{"author":"Asma Nadia","quotes":"Ada banyak hal di dunia ini yang membuat kita tidak mengerti. Orang boleh saja kaya, tampan, tapi tidak lantas membuat kita jatuh cinta."},{"author":"Morrie Schwartz","quotes":"Ada beberapa aturan yang menurutku berlaku untuk cinta dan perkawinan: Kalau kita tidak menghormati pihak yang lain, kita akan mendapatkan banyak masalah. Kalau kita tidak tahu cara berkompromi, kita akan mendapatkan banyak masalah. Kalau kita tidak mampu bicara terbuka tentang apa pun yang terjadi di antara kita dan pasangan, kita akan mendapatkan banyak masalah. Dan kalau kita tidak memiliki seperangkat nilai yang kita sepakati dalam hidup, kita juga akan mendapatkan banyak masalah."},{"author":"Seno Gumira Ajidarma","quotes":"Aku ingin yakin bahwa kamu memang cinta padaku. Aku harus yakin kamu memang cinta, kamu memang sayang, kamu memang selalu memikirkan aku. Apakah kamu selalu memikirkan aku? Katakan padaku kamu cinta, cinta, cinta."},{"author":"John Steinbeck","quotes":"Aku percaya wanita yang kuat mungkin lebih kuat dari pria, terutama jika ia punya cinta di hatinya. Kupikir wanita yang mencintai tidak dapat dihancurkan."},{"author":"Khalil Gibran","quotes":"Andaikata tidak tampak dan tidak terdengar, cahaya dan suara tidak punya arti apa-apa selain berupa kekaburan dan getaran di angkasa. Demikian pula, apabila cinta tidak terasa dalam hati, yang ada hanya debu yang tertip dan terberai oleh angin."}]