[{"author":"Raditya Dika","quotes":"Sayang sama orang, atau,ehm 'cinta' sama orang memang bisa membuat kita jadi melakukan tindakan yang tidak terpuji."},{"author":"Netty Virgiantini","quotes":"Selama ini aku merasa terlalu menutup hatiku, seharusnya aku menyadari. Jika ayah patut bahagia. Bahwa bunda sudah pergi – bunda takkan pernah tergantikan posisinya, tapi Tante Ajeng layak mendapatkan kesempatan. Selama ini Tante Ajeng selalu baik padaku meski aku selalu memperlakukannya semena-mena. Semestinya aku tahu, ia tak pernah mencoba menjadi bunda, ia hanya menunjukkan betapa ia menyayangiku seperti ia sayang pada ayah. Aku adalah bagian tak terpisahkan dari ayah, ia tak mungkin hanya mencintai ayahku saja. Tante Ajeng bilang tak mungkin mencintai dengan setengah-setengah, cinta adalah totalitas."},{"author":"Winna Efendi","quotes":"Semua tentang cinta rumit dan menyakitkan. Tidak ada hubungan yang bertahan selamanya. Suatu hari nanti, ikatan yang dipuja-puja sebagai sesuatu yang sakral dan indah itu pada akhirnya akan terputus, entah oleh takdir, atau perbuatan salah satu dari dua insan yang terlibat di dalamnya."},{"author":"Wira Triasmara Surya","quotes":"Setiap mantan pacar –atau mungkin lebih tepat kalau disebut cinta yang gagal- akan memberimu pelajaran berbeda. Semakin hari, kau akan semakin paham dan bijaksana memaknai serta menyikapi cinta, kemudian berusaha menjadi orang yang lebih baik agar kisah cintamu yang berikutnya lebih mendekati sempurna. Bukankah itu bisa disebut bahwa kau sudah lebih dewasa?"},{"author":"Alberthiene Endah","quotes":"Setiap perempuan boleh angkuh memutuskan kepada siapa cinta dan kepercayaan hendak diberikan."},{"author":"Abdullah Gymnastiar","quotes":"Siapapun yang merindukan hatinya bercahaya,hendaknya ia berjuang untuk merubah diri, merubah sikap hidup, dan menjadi orang yang tidak cinta dunia."},{"author":"Silvarani","quotes":"Sombong tidak cuma ditunjukkan oleh harta, pangkat, jabatan, ilmu, atau keimanan yang dimiliki seseorang, tetapi juga cinta yang ada di hati seseorang itu."},{"author":"Dewi Lestari","quotes":"Tahukah engkau bahwa cinta yang tersesat adalah pembuta dunia?."},{"author":"Francois René de Chateaubriand","quotes":"Tanpa wanita itu, pria itu akan menjadi kasar dan kasar dan dia akan mengabaikan rahmat yang merupakan senyum dari cinta."},{"author":"Diego Christian","quotes":"Untuk segala sesuatu ada masanya: kebahagiaan, air mata, tawa, bahkan kesedihan. Kecuali cinta, dia bisa bertahan andaikan dia layak diperjuangkan."}]