[{"author":"Bernard Batubara","quotes":"Walau cinta itu adalah masalah, dan mencintai seseorang artinya membuka ruang yang lebar untuk masuknya masalah-masalah baru tetap saja jatuh cinta itu indah."},{"author":"Alvian AJ","quotes":"Aku adalah remaja tercupu yang pernah ada di muka bumi ini. Kenapa? Karena aku belum pernah merasakan dicintai seseorang yang aku cintai. Entahlah, mungkin Tuhan sedang memilah mana pria yang cocok untuk menjadi cinta pertama dan cinta terakhirku."},{"author":"Paulo Coelho","quotes":"Aku bertepuk tangan ketika akal sehat kalah dalam peperangan, dan yang bisa ku lakukan hanya menyerah dan menerima bahwa aku telah jatuh cinta."},{"author":"Lillian Darr","quotes":"Aku harus menaklukkan kesepianku sendirian. Aku harus bahagia dengan diriku sendiri, atau tak ada apa pun yang bisa kutawarkan. Dua bagian tak punya banyak pilihan kecuali bergabung. Dan ya, mereka pun menjadi satu keseluruhan, tetapi dua keseluruhan sewaktu mereka berjumpa, itulah cinta."},{"author":"Okke Sepatumerah","quotes":"Aku menjadi bermakna bukan ketika cinta menghampiriku. Tapi aku merasa sudah bermakna sejak aku berharap cinta menghampiriku. Karena apa yang lebih bermakna dalam hidup selain harapan."},{"author":"Bernard Batubara","quotes":"Aku nggak berani dengar jawaban dia (orang yang aku cinta) kalau aku bilang aku jatuh cinta sama dia. Bahkan, ngebayanginnya aja aku nggak berani. Gimana kalau ternyata dia nggak cinta sama aku? Gimana kalau ternyata selama ini aku memang jatuh cinta sendirian? Gimana kalau ternyata setelah dia tau aku cinta dia, dia malah pergi dan menjauh? Aku nggak siap kehilangan."},{"author":"Martin Luther King","quotes":"Aku sudah memutuskan untuk tetap dalam cinta. Kebencian adalah sebuah beban yang teramat berat untuk ditanggung."},{"author":"Richelle Mead","quotes":"Anda tidak bisa memaksa cinta, aku menyadari. Itu ada atau tidak. Jika tidak ada, Anda harus bisa mengakuinya. Jika ada, Anda harus melakukan apa pun untuk melindungi orang-orang yang Anda cintai."},{"author":"Odet Rahmawati","quotes":"Apa emang bener, kalau cinta itu bisa bikin orang jadi bego?"},{"author":"John Keats","quotes":"Beri aku lebih banyak lagi cinta! Lebih lagi, cinta! Selamanya hangat dan tenang buat direguk. Terengah selamanya, muda selamanya."}]