[{"author":"Khalil Gibran","quotes":"Keabadian tak menyimpan apa-apa kecuali Cinta, karena cinta adalah keabadian itu sendiri."},{"author":"Wuwun Wiati","quotes":"Kebebasan itu justru hal mutlak dalam pernikahan. Kamu harus memberi ruang gerak bagi pasangannya. Tentu, harus disertai tanggung jawab dan kesetiaan. Dan itu semua datangnya datang dari cinta, saling memberi dan saling menerima, yang kita jaga dan komunikasi."},{"author":"Irene Dyah","quotes":"Kenapa wanita mudah jatuh cinta kepada pria tipikal bad boy? Karena mereka liar, sulit dijinakkan, maka wanita justru tertantang."},{"author":"Taylor Swift","quotes":"Ketika Anda kehilangan seseorang, waktu tampaknya bergerak lebih lambat, dan ketika saya jatuh cinta dengan seseorang, waktu tampaknya bergerak lebih cepat."},{"author":"Alan Cohen","quotes":"Ketika Anda melindungi diri dari rasa sakit, pastikan Anda tidak melindungi diri Anda dari cinta."},{"author":"Greg Anderson","quotes":"Ketika kita termotivasi untuk mewujudkan keinginan, kita harus melengkapi mimpi-mimpi yang pernah kita miliki, cinta suci harus lebih diekspresikan dan hidup dengan kejujuran."},{"author":"Joseph Campbell","quotes":"Ketika orang-orang menikah karena mereka pikir itulah kisah cinta sepanjag hidup, mereka akan berpisah sesegera mungkin. karena semua kisah cinta berakhir dengan kekecewaan. Pernikahan adalah sebuah pengakuan dari sebuah identitas spiritual.\n"},{"author":"Desi Puspitasari","quotes":"Kukira kamu sedang terserang penyakit yang biasanya diderita oleh tanaman stroberi. Empulur merah. Phytophthora fragariae. Bagian yang diserang; akar. Itu artinya ketetapan hatimu. Kamu goyah. Gejala yang ditunjukkan tanaman yang terserang empulur merah adalah tanaman tumbuh kerdil. Kamu pengecut dalam menghadapi cinta. Kedua, daun layu. Kamus pesimis, lebih menyerah pada ketakutan-ketakutan besarmu."},{"author":"Agus Faizal","quotes":"llmu dan cinta tidaklah perlu diduakan, tapi sangat perlu berduaan. Kehidupan menjadi ruang keduanya. Awali dengan ilmu, tuntaskan dengan cinta, kira-kira demikian, tidak demi apa pun."},{"author":"Tasaro G K","quotes":"Mau kubilang lantang… atau kupendam dalam diam. Tetap saja kusebut (dia) cinta"}]