[{"author":"John Wayne Schlatter","quotes":"Satu cita-cita, satu cinta dan satu mimpi akan memberimu kendali total atas tubuh dan hidupmu."},{"author":"Booker T. Washington","quotes":"Saya belajar pelajaran bahwa pria-pria hebat memupuk cinta, dan bahwa hanya pria kecil yang menghargai semangat kebencian."},{"author":"Achi T.M","quotes":"Saya jatuh cinta pada perempuan yang saya pikir jauh dari agama. Tapi saya berusaha menjaga hati saya, saya hanya mampu berdoa supaya Allah memberikan hidayah untuk perempuan itu agar dia jadi muslimah yang lebih taat."},{"author":"Tennessee Williams","quotes":"Selalu ada waktu untuk mencari cinta meski kamu tak punya tujuan sekalipun."},{"author":"Alan Cohen","quotes":"Semakin dalam Anda mencintai diri sendiri, semakin alam semesta akan menegaskan nilai Anda. Maka Anda dapat menikmati hubungan cinta seumur hidup yang membawa Anda kepada kepuasan yang paling kaya dari dalam ke luar."},{"author":"Morihei Ueshiba","quotes":"Semangat pengorbanan diri menciptakan kepercayaan pada kekuatan cinta."},{"author":"Hermann Hesse","quotes":"Senyumnya asli, bibir berbanding dengan mata; seluruh wajah, dahi, dan pipi bersinar dengan intim, dan itu tampak seperti pemahaman yang mendalam dan penuh cinta."},{"author":"Brad Henry","quotes":"Seorang guru yang baik dapat menginspirasi harapan, membangkitkan imajinasi, dan menanamkan cinta belajar."},{"author":"Colleen Hoover","quotes":"Seorang pemuda boleh-boleh saja mengatakan cinta pada gadis yang dicintainya sampai mukanya biru. Kata-kata itu tidak berarti apa pun bagi seorang perempuan bila kepalanya dipenuhi keraguanan. Kau harus menunjukkan cintamu kepadanya."},{"author":"Jorge Luis Borges","quotes":"Seorang penulis membutuhkan kesepian, dan dia mendapatkan bagiannya itu. Dia membutuhkan cinta, dan ia dapat berbagi dan juga tidak membagi cinta. Dia membutuhkan persahabatan. Bahkan, ia membutuhkan alam semesta. Menjadi penulis sesungguhnya menjalani hari-hari layaknya seorang pemimpi yang memiliki kehidupan ganda."}]