[{"author":"Rons Imawan","quotes":"Menjadi seorang ibu sepanjang hari adalah pekerjaan dengan upah tertinggi karena bayarannya adalah cinta sejati. Udin memiliki itu. Dia akan membayarnya secara tunai. Setiap hari, semampunya, sepanjang hidupnya.\n"},{"author":"Lea Agustina Citra","quotes":"Mungkin bisa dibilang bodoh karena aku sama sekali nggak punya intensi apa pun selain keyakinan bahwa orang baik pasti disayang Tuhan. Lagipula aku nggak mau menghabiskan hidupku untuk menunggu datangnya cinta sejati. Yah, siapa juga yang tahu orang yang kunikahi itu memang cinta sejatiku atau bukan?."},{"author":"Irin Sintriana","quotes":"Mungkin inilah yang disebut cinta. Sesakit apapun ia menyakitimu, kamu tetap tidak akan bisa begitu saja menghapus perasaan itu dari hatimu. Kamu tidak bisa membencinya meski kamu sangat menginginkannya. Dan meskipun kamu tahu ia akan pergi untuk selamanya, kamu tetap akan mencintainya hari ini, bahkan nanti."},{"author":"Nurilla Iryani","quotes":"Mungkin sekarang aku masih cinta sama kamu, tapi bagaimana cintaku bisa bertahan kalau kamu bahkan nggak pernah ada buatku? Kata orang, cinta bisa hilang karena terbiasa nggak ada."},{"author":"Irfan Ihsan","quotes":"Nggak ada penghapus yang bisa menghapus semua kesalahan aku ke kamu. Tapi juga nggak pernah ada penghapus yang bisa menghapus, bahwa mengurangi rasa cinta aku ke kamu."},{"author":"Diego Christian","quotes":"Nggak ada yang bisa menasehati kamu soal cinta. Kalau kamu harus bertanya tentang cinta, tanya kepada hati kamu."},{"author":"Tasaro G K","quotes":"Novel percintaan yang diingat orang, kan, temanya selalu kasih tak sampai. Abang terlalu menikmati itu sepertinya. Realitas cinta lebih sering tak seromantis puisi. Abang harus menghadapinya langsung, bukan dengan lirik lagu, puisi, kata-kata yang Abang sebar di website, Facebook, blog."},{"author":"S. Belen","quotes":"Omong kosong jika kau mencintai seseorang tapi tak mau berkorban baginya. Tiada cinta tanpa jalan penderitaan, karena melalui jalan penderitaan orang menemukan cinta yang tercerahkan."},{"author":"Christian Simamora","quotes":"Orang bilang, cinta bisa tumbuh karena ada rasa saling membutuhkan."},{"author":"Stephanie Zen","quotes":"Orang bilang, cinta seperti tanaman, akan mati jika tak dipupuk, tapi mereka tidak pernah bicara tentang betapa sengsaranya tanaman itu selama jangka waktu mulai dari ia subur, layu, lalu mati. Mereka tidak pernah bicara, bagaimana tanaman itu bisa merasakan, seiring cintanya yang mati, ada bagian dari dirinya sendiri yang juga perlahan mati."}]