[{"author":"Sathya Sai Baba","quotes":"Hidup bagaikan lagu, nyanyikan lagu itu. Hidup itu sebuah permainan, mainkanlah permainan itu. Hidup itu sebuah tantangan hadapi tantangan itu. Hidup itu sebuah mimpi, wujudkanlah itu. Hidup itu sebuah pengorbanan, berikanlah pengorbanan itu. Hidup itu cinta, nikmatilah itu.\n"},{"author":"Thomas Carlyle","quotes":"Cinta adalah satu satunya permainan yang tidak dihubungkan dengan kegelapan.\n"},{"author":"Andrea Hirata","quotes":"Jika ada hal lain yang sangat menakjubkan di dunia ini selain cinta, adalah sepak bola."},{"author":"Carl Gustav Jung","quotes":"Saat cinta berdaulat, tidak ada keinginan untuk menguasai, dan saat kekuasaan berkuasa, cinta berkurang. Seseorang merupakan bayangan atas yang lain."},{"author":"Dwitasari","quotes":"Tanggapan itu membuatku semakin berharap. Sepertinya, dia juga punya perasaan yang sama denganku, tapi aku masih berusaha diam. Aku masih jatuh cinta diam-diam. Bagiku, tak mungkin seorang cewek mengungkapkan perasaannya lebih dulu. Tak mungkin aku berkata cinta kepadanya lebih dulu. Aku hanya menunggu isyarat darinya, menunggu pertanda suatu saat pasti menjadi nyata."},{"author":"Khalil Gibran","quotes":"Keindahan adalah cahaya yang memancar dari kesunyian jiwa dan menyinari tubuh, seperti kehidupan yang datang dari kasih bumi yang memberikan warna bunga keindahan dan mencipta dalam kalbu apa yang disebut cinta, yang tercipta antara laki-laki dan perempuan."},{"author":"Indah Hanaco","quotes":"Agar hubungan pasangan bisa nyaman, butuh kerja keras. Cinta pada akhirnya tidak cukup. Kita harus menurunkan ego, meningkatkan pengertian. Sabar juga. Kalau selalu bertengkar, kenyamanan itu akan hilang. Dan, pasti banyak waktu yang terbuang."},{"author":"Dewi Lestari","quotes":"Aku sampai di bagian bahwa aku telah jatuh cinta."},{"author":"Tere Liye","quotes":"Anak muda, jika cinta kita sungguh tulus dan suci, maka kita akan mati-matian melindungi orang yang kita cintai dari perbuatan merusak, melanggar kaidah agama, dan nilai-nilai kepantasan. Bukan malah jadi (maaf) hamil sebelum menikah. \"Cinta\" itu bukan argumen pembenaran. Memangnya kalau cinta jadi bebas semau kita? Itu sih korslet."},{"author":"Bob Marley","quotes":"Cinta tidak akan pernah meninggalkan kita sendirian."}]