[{"author":"Winna Efendi","quotes":"….yang namanya percintaan tidak mungkin mulus-mulus saja. Lakukan apa yang memang ingin kau lakukan. Berani jatuh cinta, juga harus berani patah hati. Itu sepaket. Karena rasa senang dan susah dalam percintaan itu berjalan beriringan."},{"author":"John Greenleaf Whittier","quotes":"…aku memercayai cinta sejati. Aku tidak percaya semua orang harus mempertahankan mata mereka atau tidak menderita sakit atau apa, tapi semua orang harus punya cinta sejati, dan cinta itu harus bertahan, setidaknya selama kau masih hidup."},{"author":"Ba Yue Chang An","quotes":"…cinta akan selamanya hidup di dalam ingatan manusia, akan menancapkan akarnya dengan kuat di dalam otak manusia. Selalu menunggu kehadiran kekasih yang dicintainya."},{"author":"Ainun Chomsum","quotes":"…cinta pada pandangan pertama hanya diperuntukkan bagi mereka yang beruntung. Mereka yang kurang beruntung, sebaliknya, harus berurusan dengan cinta pada pandangan terakhir. Cinta bukan hadir pada saat mereka saling menyapa, ketika berkata ‘hai” atau “halo”, tetapi justru pada saat mereka harus berpisah dan saling berucap “selamat tinggal”."},{"author":"Nilam Suri","quotes":"…Kadang justru malah cinta yang ngerusak semuanya, dengan nafsu. Yang nantinya bikin cemburu, curiga, nggak percaya, terus muncul rasa ingin memiliki yang ujung-ujungnya jadi nyakitin…"},{"author":"Christian Simamora","quotes":"365 hari dalam setahun, 24 jam dalam sehari. Di antara semua waktu yang kita punya, kau sengaja memiih hari itu. Keluar dari mimpi indah, lalu hadir dalam hidupku. Sebagai cinta yang selama ini aku tunggu."},{"author":"Erisca Febriani","quotes":"3Manusia selalu lubang dalam jiwanya. Cara untuk mengatasi lubang itu dengan memiliki teman, keluarga, dan cinta."},{"author":"Jean Anouilh","quotes":"Ada cinta ... Dan kemudian ada kehidupan, musuhnya."},{"author":"Arsène Houssaye","quotes":"Ada cinta yang hanya memiliki satu musim; ada cinta yang semuanya adalah kehidupan."},{"author":"Shita Hapsari","quotes":"Ada lho cinta yang layak diperjuangkan apa pun taruhannya."}]