[{"author":"Amelia","quotes":"Ada sessuatu yang tidak boleh dilupakan ketika kita sedang jatuh cinta; patah hati."},{"author":"Cassandra Clare","quotes":"Ada stigma bahwa pria membenci romansa dan membenci cinta, tetapi itu tidak benar. Lihat 'Iron Man.' Ada plot lengkap tentang hubungannya dengan Pepper, dan semua orang menyukainya."},{"author":"André Maurois","quotes":"Ada tiga dimensi cinta: kedalaman, durasi, dan kepercayaan."},{"author":"Hugh Jackman","quotes":"Adalah baik untuk menjadi muda dan penuh mimpi. Mimpi suatu hari melakukan sesuatu 'luar biasa hebat.' Mimpi cinta, keindahan, prestasi, dan kontribusi. Tapi mengerti mereka memiliki kehidupan sendiri, dan mereka tidak pandai mengikuti instruksi. Cintai mereka, hormati mereka, rawat mereka, hormati mereka, tetapi jangan pernah menjadi budak mereka. Kalau tidak, Anda akan membunuh mereka sebelum waktunya, sebelum mereka mendapatkan kesempatan untuk menjadi kenyataan."},{"author":"Asma Nadia","quotes":"Ajarkan aku mantra pemikat cinta Ahei dan Ashima, maka akan kutaklukan penghalang segala rupa agar sampai cintaku padanya. \n\n"},{"author":"Hyun Go Wun","quotes":"Akan ada saatnya cinta membuat banyak hal yang tidak bisa terlihat dengan jelas karena tertutupi kabut perasaan."},{"author":"Muhammad Akhyar","quotes":"Aku bahkan tak pernah tahu bahwa pada suatu masa cinta memiliki tanda."},{"author":"Christian Simamora","quotes":"Aku belum pernah benar-benar memastikan sebesar apa cinta cowok itu untukku, tapi aku tahu cinta macam apa yang akan kuberikan padanya. Cinta yang tak mengizinkan keraguan."},{"author":"Sam Levenson","quotes":"Aku cinta kehidupan. Hidup adalah sesuatu yang harus diusahakan. Di suatu tempat di dunia ini setiap 10 detik seorang wanita melahirkan anak. Dia harus ditemukan dan dihentikan."},{"author":"Elsa Puspita","quotes":"Aku cinta sama kamu, Aria. Aku juga cinta sama kamu. Gini aja nggak cukup?. Kamu bakal pergi kalau aku terus jawab nggak?. Aku penginnya kita bisa melangkah maju sama-sama. Kita nggak jalan di tempat, Ga. Emang nggak. Kita cuma muter di jalan yang sama terus sembilan tahun ini. Apa kamu nggak pengin nyoba lihat jalan baru?"}]