[{"author":"Kang Maman (Maman Suherman)","quotes":"Rahasia agar tak putus cinta, jangan jatuh cinta."},{"author":"Boy Candra","quotes":"Tak ada yang tahu kapan hati bisa dengan mudah menerima orang yang baru saat ia patah begitu sendu oleh cinta yang ternyata hanya benalu. \n\n"},{"author":"Habiburrahman El Shirazy","quotes":"Aku baru menyadari bahwa antara cinta dan rasa ingin memiliki itu tidak sama."},{"author":"Khalil Gibran","quotes":"Cinta tiada lain kecuali maknanya. Namun jika engkau mencintai dengan banyak keinginan, wujudkan menjadi keinginanmu. Luluhkan hati, mengalir bagai kali, nyanyikan lagu persembahan malam, kenali kepedihan kemstraan yang terlalu dalam, merasakan luka akibat pengertianmu sendiri tentang cinta, serta meneteskan darah duka dan cita, terjaga di fajar dengan hati seringan awan. Menyusuri hati penuh sinar cinta."},{"author":"Wira Nagara","quotes":"Denganmu, jatuh cinta adalah patah hati paling sengaja."},{"author":"Gede Prama","quotes":"Jembatan terpendek yang menghubungkan kita dengan Tuhan, bernama cinta dan keikhlasan."},{"author":"Bernard Batubara","quotes":"Seperti lukisan yang sangat indah, namun tak terjelaskan. Seperti rasa perih dan kehilangan yang tersamarkan oleh cinta yang sebentar."},{"author":"Martin Luther King","quotes":"Aku menolak untuk menerima pandangan bahwa umat manusia begitu terikat dengan rasisme dan perang buta yang mengatakan bahwa cahaya percamaian dan persahabatan tidak akan pernah jadi kenyataan… Aku percaya bahwa kejujuran dan cinta sejati akan membuahkan hasil.\n"},{"author":"Mahatma Gandhi","quotes":"Cinta tidak pernah meminta, ia senantiasa memberi, cinta membawa penderitaan, tetapi tidak pernah berdendam, tak pernah membalas dendam. Di mana ada cinta, disitu ada kehidupan. Berbeda dengan kebencian yang membawa kepada kemusnahan."},{"author":"Andrie Wongso","quotes":"Kekuatan pikiran mampu sebagai obat sekaligus racun. Jika dilandasi dengan serakah, benci, dan iri, ia adalah racun yang keji. Jika dilandasi dengan cinta, ia adalah obat yang paling manjur."}]