[{"author":"Khalil Gibran","quotes":"Arus air berlari dan bergelombang di antara batu karang, dan menyanyikan lagu cinta."},{"author":"Altami N. D.","quotes":"Mimpi itu tentang perjuangan, cerita dan cinta. Manusia memiliki mimpi yang beragam. Hanya orang yang tegar yang akan mendapatkan mimpi, idealisme, dan keteguhannya. Ada yang bilang idealisme sering terbentur dengan realitas. Idealisme tidak mungkin terwujud kalau realitas tidak mendukung. Karena itulah dunia memerlukan orang-orang yang bisa menyatukan idealisme dan realita. Ketika dua hal yang tampaknya berbeda itu menyatu, kita bisa menyebutnya mimpi yang menjadi kenyataan."},{"author":"Raditya Dika","quotes":"Pada akhirnya, orang yang jatuh cinta diam-diam hanya bisa mendoakan. Mereka cuma bisa mendoakan, setelah capek berharap, pengharapan yang ada dari dulu, yang tumbuh dari mulai kecil sekali, hingga makin lama makin besar, lalu semakin lama semakin jauh."},{"author":"Dwitasari","quotes":"Beberapa saat kemudian, rasa bimbangku punah. Aku tak jadi melakukan hal itu. Aku tak layak mengungkapkan perasaanku yang telah tumbuh dan semakin tumbuh. Aku mengurungkan keinginanku untuk menegur dan menyapanya. Biarlah semua cinta tetap ada walaupun terjebak dalam diam. Cincin yang melingkar di jari manis tangan kanannya sudah cukup membuat aku mengerti."},{"author":"Tony Q Rastafara","quotes":"Kesenjangan akan hilang dengan keadilan, kesejahteraan akan datang tanpa keserakahan, mari nyanyikan nyanyian lagu cinta, mari tarikan bukan tarian perang."},{"author":"Dwitasari","quotes":"Aku mencintainya, cinta yang berusaha kusembunyikan dalam setiap sikap dinginku."},{"author":"Albert Camus","quotes":"Hanya kebenaran bisa menghadapi ketidakadilan. Kebenaran atau cinta."},{"author":"John Lennon","quotes":"Jika seseorang berpikir bahwa cinta dan perdamaian adalah sebuah hal klise yang harus ditinggalkan di era enam puluhan, itu masalah dia. Cinta dan perdamaian itu abadi."},{"author":"Sandi Firly","quotes":"Lagi pula, bukankah perasaan saat jatuh cinta itu lebih mendebarkan hati, lebih indah, lebih menggelisahkan, dan lebih mengharukan seperti balon yang terus dipompa, membesar, membesar, dan saat cinta diterima dia adalah balon yang telah dilepaskan terbang terbawa angin, tak ada lagi perasaan cemas dan tegang khawatir balon akan meledak karena terlalu kencang dipompa. Sedangkan cinta yang ditolak adalah balon yang pecah, membuyarkan impian, menerbitkan kehampaan."},{"author":"Firman Nofeki","quotes":"Padamu, apa yang kusebut sebagai cinta tak lebih tegar dari setetes embun yang berhastrat meretaki bebatuan, tak lebih khusyuk dari doa-doa yang kuisyaratkan dalam munajat-munajat hening pengharapan."}]