[{"author":"Maya Angelou","quotes":"Jika kamu menemukan cinta dalam hatimu untuk peduli kepada orang lain, kamu akan berhasil.\n"},{"author":"Bernie Siegel","quotes":"Jika kita tidak memiliki harapan - untuk kesembuhan, untuk memenangkan lotre, untuk jatuh cinta, untuk mengakhiri perang, untuk bebas dari pelecehan, atau untuk memiliki makanan, kehangatan, pakaian, dan tempat tinggal - kita tidak akan memiliki alasan untuk melanjutkan. Apa yang Anda harapkan tidak penting, tetapi esensi dari harapan itu sendiri."},{"author":"Bernie Siegel","quotes":"Jika kita tidak memiliki harapan - untuk kesembuhan, untuk memenangkan lotre, untuk jatuh cinta, untuk mengakhiri perang, untuk bebas dari pelecehan, atau untuk memiliki makanan, kehangatan, pakaian, dan tempat tinggal - kita tidak akan memiliki alasan untuk melanjutkan. Apa yang Anda harapkan tidak penting, tetapi esensi dari harapan itu sendiri."},{"author":"Hector Berlioz","quotes":"Jika orang jenius hanya tahu cinta apa yang menginspirasi karya mereka!"},{"author":"Senselly","quotes":"Jika sudah jatuh cinta pada seseorang, Tipe AB akan menggenggamnya sampai akhir. Dalam urusan cinta, tipe O suka bermain tarik ulur. Itulah kenapa AB dan O penuh perjuangan."},{"author":"Josephine Winda","quotes":"Jika tidak ada getar yang sama dalam frekuensi kerinduan, bukan jatuh cinta namanya."},{"author":"Fitrawan Umar","quotes":"Jodoh bisa diatur dan dipilih, tetapi cinta tidak. Seseorang tak pernah bisa merencanakan bakal jatuh cinta dengan siapa."},{"author":"Nonier","quotes":"Kadang,kita mencintai seseorang begitu rupa sampai tidak menyisakan tempat bagi yang lain. Membuat kita lupa untuk sekadar bertanya, inikah sebenarnya cinta?"},{"author":"Tasaro G K","quotes":"Kakak pun khawatir kalau Mala sampai terpikat oleh tentara Jawa itu. Apa kata orang nanti? Bapakmu mati karena dikejar-kejar tentara, adikmu tewas ditembak tentara. Ibumu tak tentu rimbanya juga karena mereka. Bagaimana kau bisa tenang dan jatuh cinta kepada salah satu dari mereka?"},{"author":"Galih Aditya","quotes":"Kalau emang cinta jangan takut, tapi jaga dan perjuangkan semuanya. Jodoh enggak ada yang tahu."}]