[{"author":"Jerinx","quotes":"Jika cinta bisa teriak, maka angkasa tak cukup luas tuk bendung gema nya."},{"author":"Tere Liye","quotes":"Kalaupun dia tidak tahu kita menyukainya. Kalaupun dia tidak tahu kita merindukannya. Kalaupun dia tidak tahu kita menghabiskan waktu memikirkannya. Maka, itu tetap cinta tidak berkurang sesenti pun perasaan tersebut. Justru dengan ngotot ingin bilang, ingin pacaran, ingin aneh-aneh, perasaan itu tiba-tiba bermetamorfosis menjadi egoisme dan sebatas keinginan yang tidak terkendali saja. Bersabar dan diam lebih baik. Jika memang jodoh, akan terbuka sendiri jalan terbaiknya. Jika tidak, akan diganti dengan orang yang lebih baik."},{"author":"Jalaluddin Rumi","quotes":"Karena cinta ampas berubah jadi sari murni, karena cinta pedih menjadi obat. Karena cinta kematian berubah jadi kehidupan, karena cinta raja berubah menjadi hamba."},{"author":"Asma Nadia","quotes":"Pernikahan adalah ibadah, dan setiap ibadah bermuara pada cinta-Nya sebagai tujuan. Sudah sewajarnya setiap upaya meraih cinta-Nya dilakukan dengan sukacita."},{"author":"Boy Candra","quotes":"Jika kamu rasa itu bukan cinta, ada baiknya lepaskanlah selepas-lepasnya."},{"author":"Raditya Dika","quotes":"Orang yang jatuh cinta diam-diam harus bisa melanjutkan hidupnya dalam keheningan."},{"author":"Jalaluddin Rumi","quotes":"Pilihlah Cinta. Ya, Cinta! Tanpa manisnya Cinta, hidup ini adalah beban."},{"author":"Buya Hamka","quotes":"Takut akan kena cinta, itulah dua sifat dari cinta, cinta itulah yang telah merupakan dirinya menjadi suatu ketakutan, cinta itu kerap kali berupa putus harapan, takut cemburu, hiba hati dan kadang-kadang berani."},{"author":"Jalaluddin Rumi","quotes":"Apapun yang kau dengar dan katakan (tentang Cinta), Itu semua hanyalah kulit. Sebab, inti dari Cinta adalah sebuah rahasia yang tak terungkapkan."},{"author":"Helvy Tiana Rosa","quotes":"Dan kerinduan pagi pada matari memberi jejak pada puisi yang resah senantiasa, memanjati dinding hari dalam dekapan memori, menanti takdir berikutnya bagi cinta tanpa spasi ini."}]