[{"author":"Tyas Effendi","quotes":"Kalau kita bisa mencintai dengan tulus, aku yakin kita pasti akan mendapatkan balasan perasaan yang setara dengan cinta kita."},{"author":"Nurilla Iryani","quotes":"Kalau saat jatuh cinta kadar adrenalin kita meningkat."},{"author":"Desi Puspitasari","quotes":"Kalau sudah cinta, di mana pun tempat pacaran tidak menjadi masalah. Akan selalu terasa romantis."},{"author":"Primadonna Angela","quotes":"Kalau sudah percaya, segalanya akan terasa sederhana. Tapi, cinta, yah, tidaklah seperti itu. Cinta kadang membuat segala yang mudah menjadi sukar."},{"author":"Kanti W. Janis","quotes":"Kalau udah cinta, apa pun rintangannya nggak jadi masalah buat gue selama orang yang gue cintai hidup terus di samping gue. Itu udah lebih dari cukup."},{"author":"Ifa Avianty","quotes":"Kalian tidak lagi obyektif memandang pasangan kalian, kalian seperti menjadikan pasangan kaian Tuhan kecil di hati. Dan itu berbahaya. Selain tidak disukai Tuhan, kalian juga akan sulit melangkah lebih maju lagi kalau kalian merasa dibelenggu perasaan kalian yang kuat itu. Pihak yang merasa dominan selalu ingin menguasai, sementara tertutup oleh rasa cinta pihak yang satunya akan cenderung menekan dirinya hanya agar tetap mendapat cinta pasangannya, atau malah untuk sekadar tetap bisa mencintainya sebesar dia mau. Cinta yang obsesif."},{"author":"Nita Trismaya","quotes":"Kalo kita udah ketemu sama cinta sejati kita, baru ngerti apa itu soulmate."},{"author":"Adlai E. Stevenson II","quotes":"Kami bepergian bersama, penumpang di pesawat ruang angkasa kecil, bergantung pada cadangan udara dan tanahnya yang rentan, semua berkomitmen, demi keselamatan kami, demi keamanan dan kedamaiannya. Diawetkan dari kehancuran hanya dengan perawatan, pekerjaan dan cinta yang kita berikan pada kerajinan rapuh kita."},{"author":"Bernard Batubara","quotes":"Kami ditakdirkan untuk tidak bersama. Walau kami mungkin bisa saling cinta."},{"author":"Pierre Choderlos de Laclos","quotes":"Kami hanya bahagia melalui cinta."}]