[{"author":"Honoré de Balzac","quotes":"Kebohongan tunggal menghancurkan kepercayaan absolut yang, bagi sebagian jiwa, adalah pondasi cinta."},{"author":"Andrew Young","quotes":"Kecantikan dan cinta adalah impian saya; Mereka tidak berubah seiring dengan perubahan hari; Cinta tetap selamanya seperti arus yang mengalir tetapi tidak pernah mengalir."},{"author":"Yuris Afrizal","quotes":"Kecewa sih kecewa, tapi jangan melampiaskan ke lo dong. Memukuli orang yang dicintai? Kita tidak akan menyakiti orang yang kita cintai, kan? Atau malah sebaliknya? Karena cinta, kita bisa seenaknya pada orang yang kita cintai?"},{"author":"Sigmund Freud","quotes":"Kedengarannya tidak hanya tidak menyenangkan tetapi juga paradoks, namun harus dikatakan bahwa siapa pun yang ingin benar-benar bebas dan bahagia dalam cinta harus melampaui rasa hormatnya terhadap wanita dan telah menerima gagasan inses dengan ibu atau saudara perempuannya."},{"author":"Arumi E.","quotes":"Kegagalan cinta masa lalu nggak bikin kamu menyerah, kan?"},{"author":"Martin Luther King","quotes":"Kegelapan tidak bisa mengusir kegelapan; hanya cahaya yang bisa melakukannya. Kebencian tidak bisa mengusir kebencian; hanya cinta yang bisa melakukan itu."},{"author":"David Herbert Lawrence","quotes":"Kehidupan dan cinta adalah kehidupan dan cinta, sekelompok violet adalah sekelompok violet, dan untuk menyeret gagasan tentang suatu titik berarti merusak segalanya. Hidup dan biarkan hidup, cinta dan biarkan cinta, bunga dan pudar, dan ikuti kurva alami, yang mengalir terus, tanpa tujuan."},{"author":"Sigmund Freud","quotes":"Kehidupan komunal manusia miliki. . . dasar dua kali lipat: dorongan untuk bekerja, yang diciptakan oleh kebutuhan eksternal, dan kekuatan cinta."},{"author":"George Eliot","quotes":"Kehidupan manusia, menurut saya, harus berakar dengan baik di beberapa tempat di tanah air, di mana ia bisa mendapatkan cinta kekeluargaan yang lembut untuk muka bumi, untuk pekerja yang pergi ke luar, untuk suara dan aksen yang menghantui itu. , karena apa pun yang akan memberi rumah awal itu perbedaan yang akrab dan tidak salah lagi di tengah perluasan pengetahuan di masa depan."},{"author":"Joseph Conrad","quotes":"Kehidupan nyata seorang pria yang diberikan kepadanya dalam pikiran pria lain dengan alasan rasa hormat atau cinta alami."}]