[{"author":"Assata Shakur","quotes":"Kita perlu menjadi senjata pembangunan massal, senjata cinta massa. Tidak cukup hanya dengan mengubah sistem. Kita perlu mengubah diri kita sendiri."},{"author":"Jane Austen","quotes":"Kita semua bodoh dalam cinta."},{"author":"Will Smith","quotes":"Kita semua ingin jatuh cinta dan menemukan orang yang akan mencintai kita tidak peduli bagaimana bau kaki kita, tidak peduli betapa marahnya kita pada suatu hari, tidak peduli hal-hal yang kita katakan walaupun kita tidak bermaksud untuk mengatakannya."},{"author":"Dyan Nuranindya","quotes":"Kita semua keluarga. Harus saling menjaga. Harus saling memahami. Masalah satu orang di antara kita adalah masalah kita bersama. Tapi bukan berarti hal-hal pribadi harus diketahui semuanya. Masing-masing tahu batasannya. Selama di hati kita ada cinta, semua masalah pasti bisa diselesaikan."},{"author":"François Villon","quotes":"Kita sering melontarkan kata cinta, seperti halnya kita menyebut menu makanan. Cinta seakan seperti barang kebutuhan pokok sehari-hari, setelah dipakai, dibuang begitu saja."},{"author":"Mahir Pradana","quotes":"Kita tak pernah memilih menemptakan hati pada siapa, terlebih memikirkan bagaimana mencintai dengan cara yang tepat. Jika terjadi demikian, mungkin kita tak pernah benar-benar jatuh cinta, tapi berencana untuk jatuh cinta."},{"author":"Emile Zola","quotes":"Kita tersiksa bukan karena cinta, tetapi karena kesalahan kita memaknai cinta yang berarti wanita."},{"author":"Anna Farida","quotes":"Kita tidak bisa memilih dilahirkan di keluarga mana dan sesempurna apa saat dilahirkan. Namun, kita bisa memilih akan menjadi apa pada masa depan, membuat cinta sedalam apa di hati kita, dan tentu saja bersyukur pada masa lalu ketika Allah membuat garis start hidup kita."},{"author":"Melanie Clark Pullen","quotes":"Kita tidak dapat menempelkan label harga pada cinta, tetapi kita dapat melakukannya pada aksesori-aksesorinya."},{"author":"Sigmund Freud","quotes":"Kita tidak pernah begitu tidak berdaya melawan penderitaan seperti ketika kita mencintai, tidak pernah begitu sedih seperti ketika kita kehilangan objek cinta kita atau cintanya."}]