[{"author":"Voltaire","quotes":"Cinta adalah selembar kanvas dihiasi keindahan panorama alam dan bersulam benang-benang imajinasi."},{"author":"Abraham H. Maslow","quotes":"Cinta adalah suatu proses aktualisasi diri yang bisa membuat orang melahirkan tindakan-tindakan produktif dan kreatif. Dengan cinta, seseorang menyadari bahwa ia akan mendapatkan kebahagiaan bila mampu membahagiakan orang yang dicintainya. Timbulnya kebahagiaan itu pada gilirannya menghendaki tindakan-tindakan seperti perlindungan, perhatian, tanggung jawab, dan pengetahuan."},{"author":"Jalaluddin Rumi","quotes":"Ketika pikiran dilampaui, maka keindahan cinta pun datang menghampiri, berjalan dengan anggun, serta membawa secangkir anggur di tangannya."},{"author":"Boy Candra","quotes":"Sebab aku tahu cinta terbaik akan selalu pulang. Jika kau tak kunjung datang, barangkali kau memang ditakdirkan sebatas kisah yang hanya layak tersimpan sebagai kenangan."},{"author":"Janice Lane Palko","quotes":"Selama ini, aku berharap menemukan tanda-tanda cinta dalam hal-hal yang luar biasa dan istimewa. Tetapi aku tidak pernah menemukannya dalam lusinan bunga mawar, kotak kembang gula yang berbentuk hati, atau lirik soneta yang berbunga-bunga. Bagiku, cinta menyelinap ke dalam hatiku, tanpa pemberitahuan, tanpa hiruk-pikuk, tanpa upacara, dan cinta itu diam-diam mendirikan rumah tangga hanya untuk mengungkapkan kehadirannya dalam kebaikan hati yang biasa dan sederhana."},{"author":"Cak Lontong (Lies Hartono)","quotes":"Cinta asli akan memberikan sayap pada pasangannya. Cinta palsu akan memberikan belenggu pada pasangannya."},{"author":"Emily Bronte","quotes":"Cinta itu seperti mawar liar yang berduri; persahabatan bagaikan pohon cemara. Pohon itu gelap saat mawar berduri merekah. Tapi rekah mana yang akan lebih lama bertahan?"},{"author":"Boy Candra","quotes":"Raga akan menghilang, tetapi cinta akan selalu dikenang. \n\n"},{"author":"Raditya Dika","quotes":"Semakin orang jatuh cinta, semakin dia sering senyum sendiri waktu megang handphone."},{"author":"Mahatma Gandhi","quotes":"Seseorang yang benar-benar tidak berdosa, mengorbankan diri demi kebaikan orang lain, termasuk musuh-musuhnya, dan menjadi tawanan dunia. Itulah cinta sempurna."}]