[{"author":"Britney Spears","quotes":"Salah satu pertunjukan berbicara tentang bagaimana pria bisa berhubungan seks tanpa cinta, jadi wanita juga bisa melakukannya? Dan saya punya pacar yang melakukan itu. Tapi aku benar-benar harus menjadi seseorang. Jika tidak, apa tujuannya?"},{"author":"Henri-Frédéric Amiel","quotes":"Saling menghormati menyiratkan kebijaksanaan dan ketertiban bahkan dalam cinta itu sendiri; itu berarti menjaga kebebasan sebanyak mungkin bagi mereka yang hidupnya kita jalani bersama. Kita harus tidak mempercayai naluri intervensi kita, karena keinginan untuk membuat kehendak sendiri menang sering disamarkan di bawah topeng perhatian."},{"author":"Janet Jackson","quotes":"Sangat sulit mencoba memiliki cinta dan karier pada saat yang bersamaan. Bagi yang bisa, bagus, tapi saya tidak bisa."},{"author":"Thomas De Quincey","quotes":"Sapi adalah salah satu makhluk bernapas yang paling lembut; tidak ada yang menunjukkan kelembutan yang lebih bergairah kepada anak-anak mereka ketika mereka dirampas; dan, singkatnya, saya tidak malu untuk menyatakan cinta yang dalam kepada makhluk pendiam ini."},{"author":"Caroline Leavitt","quotes":"Sastra memungkinkan kita untuk mengalami sisi terbaik umat manusia, di mana alih-alih menyerah, kita berjuang mati-matian di reruntuhan cinta, koneksi, dan harapan."},{"author":"Henry Miller","quotes":"Satu hal yang kita tidak pernah mampu memberi secukupnya adalah cinta."},{"author":"John Locke","quotes":"Satu tanda yang tepat dari cinta kebenaran adalah tidak menghibur proposisi apa pun dengan jaminan yang lebih besar daripada bukti yang mendukungnya."},{"author":"Mario Teguh","quotes":"Satu-satunya perasaan yang bisa menandingi pedihnya patah hati adalah perasaan saat jatuh cinta."},{"author":"Michael Jackson","quotes":"Saya adalah Instrumen Alam.. Cinta adalah pesan saya."},{"author":"Betty Wright","quotes":"Saya baru saja belajar bahwa cinta adalah hal yang sangat cepat berlalu, jadi kita - lalu kita memilikinya; kita perlu berpegang padanya tetapi menyimpannya dengan cara yang anggun. Bukan dalam hal mencekik tetapi lebih dari sekedar cinta yang menutupi."}]