[{"author":"Anna Quindlen","quotes":"Saya belum pernah menulis kisah cinta sebelumnya dan saya belum menulis novel dengan akhir yang bahagia sebelumnya."},{"author":"Anna Quindlen","quotes":"Saya belum pernah menulis kisah cinta sebelumnya dan saya belum menulis novel dengan akhir yang bahagia sebelumnya."},{"author":"Roy Orbison","quotes":"Saya benar-benar belajar banyak, sangat belajar banyak, cinta itu seperti kompor, membakar Anda saat panas."},{"author":"Charles Dickens","quotes":"Saya berharap bahwa cinta sejati dan kebenaran pada akhirnya lebih kuat dari pada kejahatan atau malapetaka di dunia."},{"author":"Michael Jackson","quotes":"Saya berkata, 'Kamu harus menyelimuti saya' atau 'kamu harus menyelimuti dia', artinya selimut adalah berkah. Ini adalah cara untuk menunjukkan cinta dan perhatian."},{"author":"Andrea Dworkin","quotes":"Saya bermimpi bahwa cinta tanpa tirani adalah sesuatu yang mungkin."},{"author":"Shakira","quotes":"Saya bersyukur kepada Tuhan bahwa saya adalah produk orang tua saya, bahwa mereka menginfeksi saya dengan kecerdasan dan energi mereka untuk hidup, dengan kehausan mereka akan pengetahuan dan cinta mereka. Saya bersyukur bahwa saya tahu dari mana saya berasal."},{"author":"Shakira","quotes":"Saya beruntung memiliki keluarga di sekitar saya. Kalau tidak, aku akan mengambil risiko jatuh cinta pada diriku sendiri."},{"author":"Shakira","quotes":"Saya beruntung memiliki keluarga di sekitar saya. Kalau tidak, aku akan mengambil risiko jatuh cinta pada diriku sendiri. Tetapi selalu ada orang-orang dekat saya yang saya percayai, yang akan memarahi saya dan menarik telinga saya jika saya membutuhkannya. Ketenaran mengisolasi orang dari kenyataan. Itu terjadi pada banyak seniman, dan saya tidak ingin itu terjadi pada saya."},{"author":"Ann Beattie","quotes":"Saya dapat menyebutkan beberapa lagu dan mengatakan dengan tepat musim panas apa mereka keluar dan dengan siapa saya pikir saya jatuh cinta ketika saya berusia empat belas tahun, tetapi saya pikir musik dulu benar-benar lebih menjadi bagian dari budaya ketika orang keluar. menari dengan cara yang berbeda dari yang mereka lakukan sekarang."}]