[{"author":"Britney Spears","quotes":"Saya percaya kita semua memiliki satu cinta sejati, di suatu tempat di dunia ini saya memilikinya."},{"author":"Shakira","quotes":"Saya pikir energi dan cinta hidup saya yang telah menjadi kunci nyata bagi ketenaran dan kesuksesan saya."},{"author":"Michael Jackson","quotes":"Saya pikir pernikahan bisa menjadi hal yang indah jika itu hal yang benar untuk dua orang yang terlibat. Saya percaya pada cinta - sangat banyak - bagaimana Anda bisa tidak percaya setelah Anda mengalaminya? Saya percaya pada hubungan. Suatu hari, saya tahu saya akan menemukan wanita yang tepat dan menikah sendiri."},{"author":"Amy Winehouse","quotes":"Saya selalu berkata bahwa saya tidak pernah ingin menulis tentang cinta, tetapi kemudian saya pergi dan tetap melakukannya."},{"author":"Amy Winehouse","quotes":"Saya selalu berkata bahwa saya tidak pernah ingin menulis tentang cinta, tetapi kemudian saya pergi dan tetap melakukannya."},{"author":"Amy Winehouse","quotes":"Saya selalu berkata bahwa saya tidak pernah ingin menulis tentang cinta, tetapi kemudian saya pergi dan tetap melakukannya."},{"author":"Andrew Young","quotes":"Saya selalu mengutip dari orang tua saya dari Kahlil Gibran, \"Nabi.\" Anak-anak Anda bukanlah anak-anak Anda. Mereka datang melalui Anda, tetapi bukan dari Anda. Anda dapat memberi mereka cinta Anda, tetapi bukan pikiran Anda, karena mereka datang dari negeri yang tidak dapat Anda masuki, bahkan dalam mimpi terliar Anda."},{"author":"Bryan Fuller","quotes":"Saya suka horor, fantasi, dan fiksi ilmiah. Itu adalah genre cinta dan pengabdian saya."},{"author":"Anne Frank","quotes":"Saya tahu apa yang saya inginkan, saya punya tujuan, pendapat, saya punya agama dan cinta. Biarkan saya menjadi diri saya sendiri dan kemudian saya puas. Saya tahu bahwa saya seorang wanita, seorang wanita dengan kekuatan batin dan banyak keberanian."},{"author":"Michael Jackson","quotes":"Saya telah belajar bahwa cinta tidak posesif dan saya telah belajar bahwa cinta tidak akan menunggu. Sekarang saya telah belajar bahwa cinta membutuhkan ekspresi, tetapi saya belajar terlambat."}]