[{"author":"Don Alan Pennebaker","quotes":"Setelah cinta, hadiah paling suci yang bisa Anda berikan adalah kerja Anda."},{"author":"Francoise Sagan","quotes":"Setiap gadis kecil tahu tentang cinta. Hanya kapasitasnya untuk menderita karena itu yang meningkat."},{"author":"Mary Cholmondeley","quotes":"Setiap hari saya hidup, saya lebih yakin bahwa pemborosan hidup terletak pada cinta yang belum kita berikan, kekuatan yang belum kita gunakan, kebijaksanaan egois yang tidak akan mengambil risiko apa pun dan yang, mengabaikan rasa sakit, merindukan kebahagiaan juga."},{"author":"Bipasha Basu","quotes":"Setiap hubungan harus memiliki cinta, dan jika tidak ada cinta, lebih baik untuk membatalkan hubungan. Orang bilang cinta hanya terjadi sekali, tapi aku tidak percaya karena bagiku, jika satu hubungan tidak berhasil, kamu harus move on dan mencari cinta di hubungan lain. Siapa tahu; Anda mungkin menemukan cinta dalam hubungan kedua."},{"author":"Bipasha Basu","quotes":"Setiap hubungan harus memiliki cinta, dan jika tidak ada cinta, lebih baik untuk membatalkan hubungan. Orang bilang cinta hanya terjadi sekali, tapi aku tidak percaya karena bagiku, jika satu hubungan tidak berhasil, kamu harus move on dan mencari cinta di hubungan lain. Siapa tahu; Anda mungkin menemukan cinta dalam hubungan kedua."},{"author":"Germaine Greer","quotes":"Setiap kali seorang pria melepaskan beban hatinya kepada orang asing, dia menegaskan kembali cinta yang mempersatukan umat manusia."},{"author":"Amos Bronson Alcott","quotes":"Setiap kehidupan yang mulia menjadi wahyu dari roh yang tidak dapat dibiarkan cinta dan sukacita umat manusia dari ingatan."},{"author":"Michael Jackson","quotes":"Setiap lagu adalah anak yang saya rawat dan berikan cinta saya. Tetapi bahkan jika Anda belum pernah menulis lagu, hidup Anda adalah sebuah lagu. Bagaimana tidak?"},{"author":"Deassy M. Destiani","quotes":"Setiap orang membutuhkan cinta untuk membuatnya lebih hidup dan bermakna."},{"author":"C. S. Lewis","quotes":"Si Anak yang Hilang setidaknya berjalan pulang dengan kakinya sendiri. Tapi siapa yang bisa memuja Cinta itu yang akan membuka gerbang tinggi bagi anak yang hilang yang ditendang, bersusah payah, marah, dan melesat ke segala arah untuk kesempatan melarikan diri?"}]