[{"author":"Jalaluddin Rumi","quotes":"Sesungguhnya, inti dari cinta adalah rahasia yang tak dapat terungkap."},{"author":"Seno Gumira Ajidarma","quotes":"Cinta, apa boleh buat, ternyata selalu klasik."},{"author":"Michael Jackson","quotes":"Mari kita bermimpi tentang hari esok di mana kita bisa benar-benar mencintai dari jiwa, dan mengerti bahwa cinta adalah kebenaran hakiki yang ada di jantung dari semua ciptaan."},{"author":"Dewi Lestari","quotes":"Mereka yang tidak paham dahsyatnya api akan mengobarkannya dengan sembrono. Mereka yang tidak paham energi cinta akan meledakkannya dengan sia-sia."},{"author":"Tere Liye","quotes":"Nah, bukankah kamu jatuh cinta pada Soke Bahtera saat gerimis? Waktu-waktu terbaikmu bersamanya juga saat hujan, kan? Kabar buruk bagimu jika Soke Bahtera ternyata mencintai Claudia. Aku tidak bisa membayangkan betapa sakitnya kamu setiap kali hujan turun, mengenang semuanya. Itulah kenapa kamu selalu suka hujan selama ini. Aku sekarang paham. Karena setiap kali menatap hujan, kamu bisa mengenang banyak hal indah bersama Soke Bahtera. Kebersamaan kalian. Naik sepeda merah. Masuk akal lagi, bukan?"},{"author":"Widyawati Oktavia","quotes":"Saat matahari datang esok, saat itu pula aku akan menebar abu kisah-kisah yang membuatku jatuh cinta kepadamu, Petualang. Malam ini, dongeng-dongengmu, percakapan kita, dan segala harap yang diendapkan hujan akan kubakar di perapian. Aku akan melupakanmu. Abunya akan menebar ke segala arah. Habis bersama angin sebelum sampai kepadamu. Engkau akan sudah sangat jauh dalam perjalananmu."},{"author":"Bunda Teresa","quotes":"Saya pensil kecil di tangan Allah yang sedang menulis, yang mengirimkan surat cinta kepada dunia."},{"author":"Alfred Lord Tennyson","quotes":"Tuhan memberikan cinta pada kita. Dan meminjamkan sesuatu untuk dicintai."},{"author":"Jalaluddin Rumi","quotes":"Yang menjadi sasaran cinta bukanlah bentuk-apakah itu cinta untuk kepentingan dunia ini atau untuk akhirat."},{"author":"Jerinx","quotes":"Begitu banyak cinta di dada, begitu banyak api yang membakarnya."}]