[{"author":"Charlie Chaplin","quotes":"Kau membutuhkan kekuatan, hanya saat kau ingin melakukan sesuatu yang berat. Selain itu, cinta sudah cukup untuk melakukan semuanya."},{"author":"Dian Nafi","quotes":"Kini dia berusaha menerjemahkan cinta ke arah yang berbeda. Cinta yang mendahulukan kebahagiaan orang yang dikasihi, bukan cinta yang semata ingin memiliki. Sekalipun untuk itu, dia harus membayarnya dengan kesepian dan rasa kehilangan sepanjang hidupnya."},{"author":"Nazril Irham","quotes":"Lupakan dia yang pernah meninggalkanmu demi yang lain. Meski cinta, jangan biarkan dirimu kembali terluka untuk alasan yang sama."},{"author":"Dewi Lestari","quotes":"Siapa bilang cinta tidak bisa logis. Cinta mampu merambah dimensi angka dan rasa sekaligus."},{"author":"Tere Liye","quotes":"Terima kasih untuk kesempatan mengenalmu. Itu adalah salah satu anugerah terbesar hidupku. Cinta memang tidak perlu ditemukan, namun cintalah yang akan menemukan kita."},{"author":"John Lennon","quotes":"Aku tidak mengklaim kemuliaan. Aku tidak pernah mengklaim kesucian jiwa. Aku tidak pernah mengaku memiliki jawaban hidup. Aku hanya membuat lagu dan menjawab sejujur yang aku bisa, tapi aku masih percaya akan perdamaian, cinta dan pengertian."},{"author":"Rons Imawan","quotes":"Apabila saaatnya tiba, dia akan menyapa Udin atas nama cinta, bukan sahabat. Perasaannya kini ia titipkan di palung lautan terdalam. Tidak, Inong tak menyimpannya dalam hati, terlalu mengundang risiko. Sungguh, segenggam rumput pun tak akan pernah dia biarkan tahu.\n\n"},{"author":"Elbert Hubbard","quotes":"Apapun yang telah Anda lakukan untuk diri Anda sendiri atau untuk kemanusiaan, jika Anda tidak bisa memberikan cinta dan perhatian terhadap keluarga Anda sendiri, lalu apa yang sudah Anda lakukan?"},{"author":"Taylor Swift","quotes":"Cinta adalah misteri besar dan itu sebabnya saya suka menulis tentang hal itu."},{"author":"Friedrich Rückert","quotes":"Cinta adalah sebutir bintang dari keindahan sajak. Cinta adalah inti dari kehidupan. Dan siapa yang mendapatkan cinta yang penuh, dia memiliki kebahagiaan yang abadi."}]