[{"author":"Erich Fromm","quotes":"Cinta adalah kekuatan yang mampu meleburkan penghalang yang memisahkan manusia dengan sesamanya."},{"author":"Boy Candra","quotes":"Cinta bisa jatuh kepada siapa saja, bahkan teman dekat. Dia yang tak pernah kau duga akan kau cinta. \n\n"},{"author":"Dian Nafi","quotes":"Cinta itu arena bermain, membutuhkan permainan, tapi bukan dipermainkan. Cinta yang harus diselesaikan. Dan menyelesaikan."},{"author":"Josh Billings","quotes":"Cinta melihat melalui teleskop; sedangkan cemburu, melihat melalui mikroskop."},{"author":"Rangga Wirianto Putra","quotes":"Cinta tahu pasti alasan kenapa dan dimana ia akan berlabuh. \nKarena, cinta itu seperti air. \nWalaupun di atas batu, air bisa membuat jalannya sendiri. \nCinta tidak pernah sesat."},{"author":"Khalil Gibran","quotes":"Cinta telah menjadi sebuah lingkaran cahaya yang awalnya adalah akhir, dan akhirnya adalah awal. Lingkaran cahaya itu mengelilingi setiap makhluk dan meluas dengan perlahan memeluk semua yang hidup."},{"author":"Erich Fromm","quotes":"Dalam cinta, paradoks yang berkembang adalah bahwa manusia menjadi satu, bukannya dua."},{"author":"Victor Hugo","quotes":"Gejala cinta paling kuat adalah kelembutan yang seringkali menjadi tak tertahankan."},{"author":"Silvarani","quotes":"Itulah mengapa manusia tidak boleh sombong. Manusia boleh berencana, tetapi Allah yang menentukan. Sombong tidak cuma di tunjukkan oleh harta, pangkat, jabatan, ilmu atau keimanan yang dimiliki seseorang, tetapi juga cinta yang ada di hati seseorang itu. Kalau seseorang merasa kekuatan cintanya begitu besar dan merasa tak ada kekuatan apa pun yang dapat menandinginya, justru situ Allah akan memberinya ujian. Salah satunya, dengan dipisahkan. Karena itu, selalu libatkan Allah dalam urusan hatimu. Jangan mencintai orang dengan perasaan buta."},{"author":"Alonzo","quotes":"Jangan pernah cari perhatian seperti halnya ular hijau yang mengendus-endus. Mungkin saja kamu dapat perhatian tetapi perhatian itu sama sekali beda dengan cinta."}]