[{"author":"Santhy Agatha","quotes":"Bagiku cinta hanyalah bentuk puitis dari obsesi terpendam dan keinginan untuk memiliki satu sama lain."},{"author":"Tere Liye","quotes":"Cinta itu bukan soal kebersamaan apalagi memiliki.\nMelainkan pada ingatan yang diletakkan di hati kita masing2, pun dalam doa2 yang dipanjatkan dalam senyap.\nItulah kenapa, kalaupun kita tidak memiliki seseorang/sesuatu, tidak bersama dengannya, atau malah dibenci karena salah paham, perbedaan, atau memang simpel karena tidak suka (apapaun alasan tdk suka tersebut), kita tetap selalu bisa menyebutnya dengan kata cinta."},{"author":"Sigmund Freud","quotes":"Cinta, pada dasarnya adalah insting kehidupan, atau yang disebut orang Yunani sebagai eros. Eros adalah apa yang mengikat beberapa hal, dan mengikatnya dalam suatu cara yang mengarahkan pada sesuatu yang hidup atau baru."},{"author":"Asma Nadia","quotes":"Harta dan kebangsawanan, tak membuat laki-laki menjadi pangeran. Cinta sejati seorang putri-lah yang mengubahnya."},{"author":"Joseph Roux","quotes":"Hidup adalah tidur. Cinta adalah mimpi. Dan kau akan hidup kalau kau telah mengenal cinta."},{"author":"Khalil Gibran","quotes":"Jika cinta tidak dapat mengembalikan engkau kepadaku dalam kehidupan ini... Pastilah cinta akan menyatukan kita dalam kehidupan yang akan datang."},{"author":"Netty Virgiantini","quotes":"Lambang cinta pada cincin ini maknanya bahwa sebagai pasangan kami saling membutuhkan kasih sayang satu sama lain untuk membentuk satu cinta yang utuh."},{"author":"Kaleel Jamison","quotes":"Segala macam hubungan antar manusia itu mirip dengan pasir dalam gengaman. Jika berada pada telapak tangan yang terbuka, pasir itu akan tetap pada tempatnya. Namun jika kita kepalkan tangan erat-erat untuk mempertahankannya, pasir itu akan menyembur melalui sela-sela jari. Mungkin ada yang tersisa dalam tangan, tapi kebanyakan akan jatuh. Hubungan cinta pun seperti itu. Kalau dipertahankan dengan longgar, dengan menghormati dan membebaskan orang lain, hubungan cinta akan tetap utuh. Tapi jika digenggam terlalu erat, terlalu memiliki, maka hubungan cinta itu pun akan terlepas dan hilang."},{"author":"John Lennon","quotes":"Semuanya lebih jelas ketika Anda sedang jatuh cinta."},{"author":"Fiersa Besari","quotes":"Ada yang memandang ia yang angkuh menjulang. Ada yang menanti ia yang tak punya hati. Ada yang lupa bahwa jatuh cinta tidak diminta. Ada yang lupa bahwa rasa tidak bisa dipaksa."}]