[{"author":"Pramoedya Ananta Toer","quotes":"Lagi pula tak ada cinta muncul mendadak, karena dia adalah anak kebudayaan, bukan batu dari langit."},{"author":"Lawrence Durrell","quotes":"Malas rasanya membayangkan jatuh cinta sebagai sebuah hubungan dua benak, dua pikiran; cinta adalah dua jiwa yang terus-menerus terbakar, yang terlibat dalam proses mandiri menuju dewasa... Objek yang dicintai tidak lain hanyalah seseorang yang hanya dengannya kita telah melewati satu rentang waktu yang sama; dan keinginan untuk selalu dekat dengan objek yang dicintai tidaklah semata-mata disebabkan oleh keinginan untuk memilikinya, tetapi tidak lain hanyalah demi membiarkan dua pengalaman saling memperbandingkan dirinya masing-masing seperti bayangan-bayangan yang dipantulkan oleh dua cermin yang berbeda."},{"author":"Virginia Woolf","quotes":"Menulis itu seperti seks. Pertama kamu melakukannya demi cinta, lalu kamu melakukannya untuk temanmu, dan kamu lalu melakukannya untuk uang."},{"author":"Thomas Szasz","quotes":"Pengetahuan diperoleh dengan belajar, kepercayaan dengan keraguan, keahlian dengan berlatih, dan cinta dengan mencintai."},{"author":"Max Müller","quotes":"Sebuah bunga tidak akan bisa mekar tanpa sinar matahari, dan manusia tidak akan bisa hidup tanda ada cinta."},{"author":"Mae West","quotes":"Seorang wanita yang berpura-pura menertawai cinta itu seperti seorang anak kecil yang menangis di malam hari karena ketakutan."},{"author":"Elizabeth Barrett Browning","quotes":"Aku mencintaimu dengan cinta yang nyaris kadas. Dengan cinta orang suci yang kalah. Aku mencintaimu dengan desahan nafas, senyum, air mata, jiwa ragaku! Dan apabila Tuhan tergerak memilih, aku akan mencintaimu sampai mati."},{"author":"Merry Maeta Sari","quotes":"Aku tahu kita sama-sama terpaksa dengan pernikahan ini. Tapi beneran deh, aku juga ingin mencintai dan dicintai pasanganku. Aku ingin pernikahan kita ini juga penuh cinta, bukan hanya karena kita saling memanfaatkan."},{"author":"Abdurahman Faiz","quotes":"Apakah cinta, selalu menyediakan airmata?"},{"author":"Mario Teguh","quotes":"Cara yang terbaik untuk mengobati cinta yang luka adalah: jatuh cinta lagi."}]