[{"author":"Jalaluddin Rumi","quotes":"Karena cinta duri menjadi mawar karena cinta cuka menjelma anggur segar."},{"author":"Abu Hamid Al Ghazali","quotes":"Cinta hanyalah istilah belaka."},{"author":"Andrea Hirata","quotes":"Namun, ternyata, jika seseorang hanya memikirkan seseorang, bertahun-tahun, dan dari waktu ke waktu mengenai isi hatinya sendiri dengan cinta hanya untuk orang itu saja, maka saat orang itu pergi, kehilangan menjelma menjadi sakit yang tak tertangguhkan, menggeletar sepanjang waktu."},{"author":"Chairil Anwar","quotes":"Hidup hanya menunda kekalahan, tambah terasing dari cinta sekolah rendah, dan tahu, ada yang tetap tidak diucapkan, sebelum pada akhirnya kita menyerah."},{"author":"Tere Liye","quotes":"Cinta sejati selalu menemukan jalan. Ada saja kebetulan, nasib, takdir atau apalah sebutannya. Tapi sayangnya, orang-orang yang mengaku sedang dirundung cinta justru sebaliknya, selalu memaksakan jalan cerita, khawatir, cemas, serta berbagai perangai norak lainnya. Tak usahlah kau gulana, wajah kusut. Jika berjodoh, Tuhan sendiri yang akan memberikan jalan baiknya. Kebetulan yang menakjubkan."},{"author":"Jalaluddin Rumi","quotes":"Dengan cinta, yang pahit menjadi manis. Dengan cinta, tembaga menjadi emas. Dengan cinta, sampah menjadi jernih. Dengan cinta, yang mati menjadi hidup. Dengan cinta, raja menjadi budak. Dari ilmu, cinta dapat tumbuh. Pernahkah kebodohan menempatkan seseorang di atas tahta seperti ini?"},{"author":"Raditya Dika","quotes":"Mereka sedang jatuh cinta, biasanya sering berharap. Dan, mereka yang sering beharap, biasanya sering kecewa.\n"},{"author":"Tere Liye","quotes":"Aku sempurna tertikam oleh ilusiku sendiri. Pengkhianatan oleh hatiku yang sibuk menguntai simpul pertanda cinta."},{"author":"Khalil Gibran","quotes":"Cinta pertama adalah pengalaman paling indah bagi semua manusia. Cinta pertama penuh keindahan, dunia baru yang memenuhi seluruh sisi-sisi kalbu, memenuhi dunia dengan pelangi warna-warni, sehingga ia akan melupakan segala derita rahasia kehidupan ini."},{"author":"Bunda Teresa","quotes":"Buah keheningan adalah doa. Buah doa adalah iman. Buah iman adalah cinta. Buah cinta adalah pelayanan. Buah pelayanan adalah damai."}]