[{"author":"Albert Einstein","quotes":"Jatuh cinta bukanlah hal terbodoh yang dilakukan manusia namun gravitasi yang tidak dapat dianggap bertanggung jawab."},{"author":"James Stephens","quotes":"Kadang-kadang cinta juga terasa layaknya: kebiadaban yang mengalir dalam darah, dan rasa sakit hingga ke tulang sumsum, dan dahaga serta keputusasaan dalam pikiran. Orang yang jatuh cinta merasa dahaga di malam hari, dan lapar di siang hari. Membawa-bawa kenangan terasa seperti duri menghunjam di jantung. Serasa meneteskan darah sepanjang jalan."},{"author":"Peringga Ancala","quotes":"Kau akan jatuh cinta pada sebuah gunung. Untungnya, cintamu pada gunung tak akan membuat sakit. Hanya akan menyiksamu ketika kau merasa rindu."},{"author":"Paulo Coelho","quotes":"Kau harus mengerti, cinta tak pernah menghalangi orang mengejar takdirnya. Kalau dia melepaskan impiannya, itu karena cintanya bukan cinta sejati... bukan cinta yang berbicara Bahasa Dunia."},{"author":"Bernard Batubara","quotes":"Kau tahu apa yang lebih menyakitkan daripada sebuah kehilangan? Menyangka bahwa hal itu tidak akan pernah terjadi, tetapi akhirnya tiba-tiba saja itu terjadi padamu. Tanpa pertanda. Tanpa peringatan. Tanpa sebuah aba-aba dan petunjuk bahwa sesaat lagi kau akan ditinggalkan. Oleh orang yang kau cintai. Oleh orang yang kau (kira) juga mencintaimu. Yang selama bertahun-tahun menumbuhkan perasaan cinta kepadamu, bahkan mengajarimu cara mencintai seseorang dengan baik dan menjaga cinta itu. Ditinggalkan oleh orang yang mengajarimu  agar terus bertahan dengan cinta yang kau miliki, dan tak akan pernah meninggalkannya walau bagaimanapun keadaannya."},{"author":"Audrey Hepburn","quotes":"Kecantikan seorang wanita harus dilihat dari matanya, karena itu adalah jalan menuju ke hatinya, tempat dimana cinta berdiam."},{"author":"Nathaniel Hawthorne","quotes":"Keegoisan adalah salah satu kualitas yang cenderung menginspirasi adanya cinta.\n"},{"author":"Erich Fromm","quotes":"Kekasih yang menikah bisa berkembang dalam cinta; mereka akan berkembang menjadi manusia yang lebih baik."},{"author":"Akiyoshi Rikako","quotes":"Manusia adalah mahluk yang mengejar barang yang tidak bisa dia dapatkan; baik itu cinta, kekuatan,maupun status sosial. Namun, sosok manusia yang mengejar semua itu dengan sepenuh hati, terlihat sangat bodoh, tapi di saat bersamaan, juga terlihat menyentuh. Kemudian kita juga mengejar pria; orang yang tulus menawan, karena kita tahu bahwa orang seperti itu hanyalah ilusi dan tidak nyata."},{"author":"Raditya Dika","quotes":"Masak itu kayak cinta, lo salah nyampur bahan makanan dikit, pasti asin rasanya."}]