[{"author":"Julia Roberts","quotes":"Kau tahu itu cinta ketika semua yang Anda inginkan adalah menjadikan orang tersebut bahagia, bahkan jika Anda bukan bagian dari kebahagiaan itu."},{"author":"Fontenelle","quotes":"Kesombongan adalah cinta diri, kesopanan adalah cinta rahasia yang bersembunyi."},{"author":"Raditya Dika","quotes":"Pacaran jarak jauh memang menjadi momok. Cinta kita terhalang jarak, dan komunikasi jadi penting."},{"author":"Cornelia Funke","quotes":"Perasaan apakah ini, yang mencabik-cabik bagian dalam dirinya bagai rasa lapar dan bahagia? Tidak mungkin ini cinta. Cinta hangat dan lembut, seperti gundukan dedaunan. Tetapi perasaan ini gelap, seperti bayangan di bawah semak beracun, dan menyerupai perasaan lapar. Sangat kelaparan. Pasti ada istilah lain untuk menggambarkan perasaan ini, karena tidak mungkin ada istilah yang sama untuk menggambarkan kehidupan dan kematian, atau bulan dan matahari."},{"author":"Asma Nadia","quotes":"Saya menikmati semua itu karena saya selalu menemukan cinta di setiap sudut milik-Nya."},{"author":"Bernard Batubara","quotes":"Sudah kubilang tadi, orang yang sedang jatuh cinta punya rasa perasaan yang bahkan bisa membunuh seekor harimau bengali."},{"author":"Bacharuddin Jusuf Habibie","quotes":"Tanpa cinta, kecerdasan itu berbahaya. dan tanpa kecerdasan, cinta itu tidak cukup."},{"author":"Menander","quotes":"Tidak ada racun cinta, kecuali terlalu banyak pertimbangan."},{"author":"Constantine P. Cavafy","quotes":"Tubuh mengingat, bukan hanya betapa kau dicintai, bukan hanya ranjang-ranjang tempatmu berbaring, tapi juga gejolak hasrat cinta yang berkilauan terang di mata yang memandangmu, bergetar suaranya karenamu;hanya beberapa rintangan saja yang mampu mengecewakannya."},{"author":"Guntur Alam","quotes":"Akan sangat mudah mencabut sebatang pohon kalau pohon itu masih kecil dan baru bertunas. Tapi, akan semakin sulit kalau pohon itu sudah tumbuh besar, menjadi sebatang pohon yang rindang. Butuh tenaga ekstra, butuh alat, dan tentu aja butuh waktu yang lebih lama. Begitu juga cinta. Akan lebih mudah kalau lo lupain gue dari awal, lo udah tahu perasaan gue. Gue akui, pasti sakit. Tapi gue percaya, sakitnya nggak seberapa dan akan cepat sembuh, ketimbang merobohkan pohon itu ketika dia sudah tumbuh demikian benar."}]