[{"author":"Ali bin Abi Thalib","quotes":"Aku sudah pernah merasakan semua kepahitan dalam hidup dan yang paling pahit ialah berharap kepada manusia."},{"author":"Ali bin Abi Thalib","quotes":"Janganlah engkau mengucapkan perkataan yang engkau sendiri tak suka mendengarnya jika orang lain mengucapkannya kepadamu."},{"author":"Ali bin Abi Thalib","quotes":"Kesabaran itu ada dua macam: sabar atas sesuatu yang tidak kau ingin dan sabar menahan diri dari sesuatu yang kau ingini."},{"author":"Buya Hamka","quotes":"Cinta itu perang, yakni perang yang hebat dalam rohani manusia. Jika ia menang, akan didapati orang yang tulus ikhlas, luas pikiran, sabar dan tenang hati. Jika ia kalah, akan didapati orang yang putus asa, sesat, lemah hati, kecil perasaan dan bahkan kadang-kadang hilang kepercayaan pada diri sendiri."},{"author":"Tere Liye","quotes":"Cinta selalu saja misterius. Jangan diburu-buru, atau kau akan merusak jalan ceritanya sendiri."},{"author":"Albert Einstein","quotes":"Orang bodoh seringkali beralasan sabar terhadap segala sesuatu yang sebenarnya dia mengalah dengan keadaan tanpa pernah berusaha."},{"author":"Ali bin Abi Thalib","quotes":"Jangan menjelaskan tentang dirimu kepada siapapun, karena yang menyukaimu tidak butuh itu. Dan yang membencimu tidak percaya itu."},{"author":"Fiersa Besari","quotes":"Jatuh hati tidak pernah bisa memilih. Tuhan memilihkan. Kita hanyalah korban. Kecewa adalah konsekuensi, bahagia adalah bonus."},{"author":"Mahatma Gandhi","quotes":"Jadilah kamu manusia yang pada kelahiranmu semua orang tertawa bahagia, tetapi hanya kamu sendiri yang menangis dan pada kematianmu semua orang menangis sedih, tetapi hanya kamu sendiri yang tersenyum."},{"author":"Tere Liye","quotes":"Daun yang jatuh tak pernah membenci angin. Dia membiarkan dirinya jatuh begitu saja. Tak melawan, Mengikhlaskan semua."},{"author":"Tere Liye","quotes":"Cinta adalah perbuatan. Kata-kata dan tulisan indah adalah omong kosong."},{"author":"Ali bin Abi Thalib","quotes":"Barangsiapa menyalakan api fitnah, maka dia sendiri yang akan menjadi bahan bakarnya."},{"author":"Albert Einstein","quotes":"Berusahalah untuk tidak menjadi manusia yang berhasil tapi berusahalah menjadi manusia yang berguna."},{"author":"Fiersa Besari","quotes":"Bukankah hidup ini sebetulnya mudah? Jika rindu, datangi. Jika tidak senang, ungkapkan. Jika cemburu, tekankan. Jika lapar, makan. Jika mulas, buang air. Jika salah, betulkan. Jika suka, nyatakan. Jika sayang, tunjukkan. Manusianya yang sering kali mempersulit segala sesuatu. Ego mencegah seseorang mengucap \"Aku membutuhkanmu\"."},{"author":"Tere Liye","quotes":"Bersabar dan diam lebih baik. Jika memang jodoh akan terbuka sendiri jalan terbaiknya. Jika tidak, akan diganti dengan orang yang lebih baik."},{"author":"Fiersa Besari","quotes":"Jika saatnya tiba, sedih akan menjadi tawa, perih akan menjadi cerita, kenangan akan menjadi guru, rindu akan menjadi temu, kau dan aku akan menjadi kita."},{"author":"Tere Liye","quotes":"Hanya karena seseorang itu sabar tingkat langit, maka bukan berarti dia lantas bisa disakiti, diinjak begitu saja. Hanya karena seseorang kuat, strong, maka bukan berarti dia jadi layak dikecewakan, dikhianati, dan diperlakukan tidak adil."},{"author":"Bob Marley","quotes":"Pengecut terbesar adalah pria yang membangunkan cinta seorang wanita tanpa bermaksud untuk balas mencintainya."},{"author":"Jalaluddin Rumi","quotes":"Meskipun aku diam tenang bagai ikan, \nTapi aku gelisah pula bagai ombak dalam lautan."},{"author":"Sujiwo Tejo","quotes":"Kenapa tisue bermanfaat, karena cinta tak pernah kemarau."},{"author":"Soekarno","quotes":"Belajar tanpa berpikir itu tidaklah berguna, tapi berpikir tanpa belajar itu sangatlah berbahaya!"},{"author":"Ali bin Abi Thalib","quotes":"Ketahuilah bahwa sabar, jika dipandang dalam permasalahan seseorang adalah ibarat kepala dari suatu tubuh. Jika kepalanya hilang maka keseluruhan tubuh itu akan membusuk. Sama halnya, jika kesabaran hilang, maka seluruh permasalahan akan rusak."},{"author":"Fiersa Besari","quotes":"Beberapa rindu memang harus sembunyi-sembunyi. Bukan untuk disampaikan, hanya untuk dikirimkan lewat doa."},{"author":"Ali bin Abi Thalib","quotes":"Jangan berhenti berdoa untuk yang terbaik bagi orang yang kau cintai."},{"author":"Sujiwo Tejo","quotes":"Jangan pergi agar dicari, jangan sengaja lari agar dikejar. Berjuang tak sebercanda itu."},{"author":"Soekarno","quotes":"Beri aku 1.000 orang tua, niscaya akan kucabut semeru dari akarnya. Beri aku 10 pemuda niscaya akan kuguncangkan dunia."},{"author":"Jalaluddin Rumi","quotes":"Alasan tak berdaya dalam ekspresi cinta."},{"author":"Ali bin Abi Thalib","quotes":"Angin tidak berhembus untuk menggoyangkan pepohonan, melainkan menguji kekuatan akarnya."},{"author":"Raden Adjeng Kartini","quotes":"Tiada awan di langit yang tetap selamanya. Tiada mungkin akan terus-menerus terang cuaca. Sehabis malam gelap gulita lahir pagi membawa keindahan. Kehidupan manusia serupa alam."},{"author":"Abu Hamid Al Ghazali","quotes":"Hiduplah kamu bersama manusia sebagaimana pohon yang berbuah, mereka melemparinya dengan batu, tetapi ia membalasnya dengan buah."},{"author":"Ali bin Abi Thalib","quotes":"Hati manusia adalah seperti binatang buas. Barangsiapa hendak menjinakkannya, akan diterkamnya."},{"author":"Tere Liye","quotes":"Bagaimanapun keadaan kita, mau sedih, bahagia, waktu tidak pernah berhenti menunggu. Waktu tetap berjalan."},{"author":"Ali bin Abi Thalib","quotes":"Balas dendam terbaik adalah menjadikan dirimu lebih baik."},{"author":"Sujiwo Tejo","quotes":"Bagaimana kebiasaan akan kita ubah kalau kebiasaan itu sendiri sering tak kita sadari?"},{"author":"Boy Candra","quotes":"Ada saatnya kau harus melepaskan seseorang, bukan karena tidak mencintainya, tetapi demi menjaga hati kita sendiri agar tidak terluka lagi oleh sikap yang sama dan orang yang sama."},{"author":"Fiersa Besari","quotes":"Aku tidak tahu dimana ujung perjalanan ini, aku tidak bisa menjanjikan apapun. Tapi, selama aku mampu, mimpi-mimpi kita adalah prioritas."},{"author":"Aristoteles","quotes":"Harapan adalah mimpi dari seorang yang terjaga."},{"author":"Raditya Dika","quotes":"Cara dia ngelihat cinta akan berbeda semenjak patah hati itu."},{"author":"Buya Hamka","quotes":"Cinta bukan mengajar kita lemah, tetapi membangkitkan kekuatan. Cinta bukan mengajar kita menghinakan diri, tetapi menghembuskan kegagahan. Cinta bukan melemahkan semangat, tetapi membangkitkan semangat."},{"author":"Tere Liye","quotes":"Menangis tidak selalu simbol lemah tak berdaya. Menangis dalam situasi tertentu justru adalah simbol kekuatan, kesabaran, dan kehormatan."},{"author":"Tere Liye","quotes":"Carilah orang-orang yang tidak mudah bilang suka, tapi saat bilang, dia langsung bawa satu rombongan keluarga."},{"author":"Sujiwo Tejo","quotes":"Menikah itu nasib, mencintai itu takdir. Kamu bisa berencana menikahi siapa, tapi tak dapat kau rencanakan cintamu untuk siapa."},{"author":"Tere Liye","quotes":"Jangan pernah jatuh cinta saat hujan. Karena ketika besok lusa kamu patah-hati, setiap kali hujan turun, kamu akan terkenang dengan kejadian menyakitkan itu. Saat orang lain bahagia menatap hujan, kamu justru nelangsa sedih melihat keluar jendela."},{"author":"Tere Liye","quotes":"Aku harus segera menyibukkan diri. Membunuh dengan tega setiap kali kerinduan itu muncul. Berat sekali melakukannya, karena itu berarti aku harus menikam hatiku setiap detik."},{"author":"Raditya Dika","quotes":"Hampa itu seperti langkah tak berjejak, senja tapi tak jingga, cinta tapi tak dianggap."},{"author":"Albert Einstein","quotes":"Beri nilai dari usahanya jangan dari hasilnya. Baru kita bisa mengerti kehidupan."},{"author":"Tere Liye","quotes":"Apa pun yang terlihat, boleh jadi tidak seperti yang kita lihat. Apa pun yang hilang, tidak selalu lenyap seperti yang kita duga. Ada banyak sekali jawaban dari tempat-tempat yang hilang."},{"author":"Soekarno","quotes":"Bangsa yang besar adalah bangsa yang menghormati jasa pahlawannya."},{"author":"Chairil Anwar","quotes":"Aku suka pada mereka yang masuk menemu malam. Malam yang berwangi mimpi, terlucut debu."},{"author":"Helvy Tiana Rosa","quotes":"Angin risau dan gemerisik pepohonan mengiringi hujan jatuh di beranda rindu. Aku tergugu dalam gigil memeluk malam yang engkau."},{"author":"Fiersa Besari","quotes":"Pada waktunya, dunia hanya perlu tahu kalau kita hebat. Kebahagiaan tidak membutuhkan penilaian orang lain.\n\n"},{"author":"Fiersa Besari","quotes":"Aku, biarlah seperti bumi. Menopang meski diinjak, memberi meski dihujani, diam meski dipanasi. Sampai kau sadar, jika aku hancur… kau juga."},{"author":"Adolf Hitler","quotes":"Sabar berarti siap menderita."},{"author":"Soekarno","quotes":"Laki-laki dan perempuan adalah sebagai dua sayapnya seekor burung. Jika dua sayap sama kuatnya, maka terbanglah burung itu sampai ke puncak yang setinggi-tingginya; jika patah satu dari pada dua sayap itu, maka tak dapatlah terbang burung itu sama sekali."},{"author":"Wira Nagara","quotes":"Ada rindu yang selalu jatuh di terik sepi yang lupa berteduh."},{"author":"Soekarno","quotes":"Jika kita memiliki keinginan yang kuat dari dalam hati, maka seluruh alam semesta akan bahu membahu mewujudkannya."},{"author":"Ali bin Abi Thalib","quotes":"Orang yang suka berkata jujur mendapatkan tiga hal: kepercayaan, cinta dan rasa hormat."},{"author":"Socrates","quotes":"Satu-satunya kebijaksanaan sejati adalah mengetahui bahwa Anda tidak mengetahui apa-apa."},{"author":"Tere Liye","quotes":"Lepaskanlah. Maka esok lusa, jika dia adalah cinta sejatimu, dia pasti akan kembali dengan cara mengagumkan. Ada saja takdir hebat yang tercipta untuk kita. Jika dia tidak kembali, maka sederhana jadinya, itu bukan cinta sejatimu."},{"author":"Anies Baswedan","quotes":"Lokasi lahir boleh di mana saja, tapi lokasi mimpi harus di langit."},{"author":"Buya Hamka","quotes":"Kalau hidup sekadar hidup, babi di hutan juga hidup.\nKalau bekerja sekadar bekerja, kera juga bekerja."},{"author":"Umar bin Khattab","quotes":"Dari begitu banyak sahabat, dan tak menemukan sahabat yang lebih baik daripada menjaga lidah. Aku memikirkan tentang semua pakaian, tetapi tidak menemukan pakaian yang lebih baik daripada takwa. Aku merenungkan tentang segala jenis amal baik, namun tidak mendapatkan yang lebih baik daripada memberi nasihat baik. Aku mencari segala bentuk rezki, tapi tidak menemukan rezki yang lebih baik daripada sabar."},{"author":"Dr. Seuss","quotes":"Ketika Anda jatuh cinta, kebahagiaan akan membuat Anda sulit tertidur karena kenyataan lebih baik dibandingkan mimpi Anda."},{"author":"Bob Sadino","quotes":"Orang goblok sulit dapat kerja akhirnya buka usaha sendiri. Saat bisnisnya berkembang, orang goblok mempekerjakan orang pintar."},{"author":"Soekarno","quotes":"Barangsiapa ingin mutiara, harus berani terjun di lautan yang dalam."},{"author":"Tere Liye","quotes":"Saat kita tertawa, hanya kitalah yang tahu persis apakah tawa itu bahagia atau tidak. Boleh jadi kita sedang tertawa dalam seluruh kesedihan. Orang lain hanya melihat wajah."},{"author":"Fiersa Besari","quotes":"Tangannya menjadi pengganti tanganku untuk menuntunmu' Pundaknya menjadi pengganti pundakku untukmu bersandar. Biarlah gemercik gerimis, carik senja, secangkir teh, dan bait lagu menjadi penggantimu.\n\n"},{"author":"Pramoedya Ananta Toer","quotes":"Kemudian malam melanjutkan tugasnya: kosong dari segala perasaan."},{"author":"Ali bin Abi Thalib","quotes":"Manusia yang paling lemah adalah orang yang tidak mampu mencari teman. Namun yang lebih lemah dari itu adalah orang yang mendapatkan banyak teman tetapi menyia-nyiakannya."},{"author":"Soekarno","quotes":"Gantungkan cita-cita mu setinggi langit! Bermimpilah setinggi langit. Jika engkau jatuh, engkau akan jatuh di antara bintang-bintang."},{"author":"Andrea Hirata","quotes":"Bermimpilah dalam hidup, jangan hidup dalam mimpi."},{"author":"Fiersa Besari","quotes":"Aku diam, bukan berarti tak memperhatikan. \n"},{"author":"Fiersa Besari","quotes":"Dulu kita selalu mengucap kata sayang di penghujung malam. Kini, kita tidak lebih dari dua orang asing yang merindukan masa lalu secara diam-diam.\n"},{"author":"Albert Einstein","quotes":"Tuhan tidak bermain dadu."},{"author":"Sujiwo Tejo","quotes":"Tangga menuju langit adalah kepalamu, maka letakkan kakimu diatas kepalamu. Untuk mencapai Tuhan injak-injaklah pikiran dan kesombongan rasionalmu."},{"author":"Socrates","quotes":"Cobalah dulu, baru cerita. Pahamilah dulu, baru menjawab. Pikirlah dulu, baru berkata. Dengarlah dulu, baru beri penilaian. Bekerjalah dulu, baru berharap."},{"author":"Helvy Tiana Rosa","quotes":"Beberapakali aku menemukan mimpiku sendiri terjerembab di depan pintu. Kuyup oleh hujan. Seperti pakaian kotor berulangkali kucuci dan kujemur di halaman luas. Pada saat saat seperti itu aku selalu ingat wajah dan matamu saat menatapku; selalu teduh dan meneguhkan. Maka aku yakin pada akhirnya jarak hanya memisahkan raga. Tapi ia tak pernah sanggup menjauhkan mimpi, imaji dan kenangan yang kita semat bersama dalam rindu yang paling diam."},{"author":"Jalaluddin Rumi","quotes":"Cinta mengubah kekasaran menjadi kelembutan, mengubah orang tak berpendirian menjadi teguh berpendirian, mengubah pengecut menjadi pemberani, mengubah penderitaan menjadi kebahagiaan, dan cinta membawa perubahan-perubahan bagi siang dan malam."},{"author":"Najwa Shihab","quotes":"Keadilan jadi barang sukar, ketika hukum hanya tegak pada yang bayar."},{"author":"Sujiwo Tejo","quotes":"Kenapa orang Indonesia selalu mempromosikan batik, reog? Kok korupsi nggak? Padahal korupsilah budaya kita yang paling mahal."},{"author":"Bob Marley","quotes":"Kamu berkata kamu suka hujan, tapi kamu menggunakan payung untuk berjalan di bawahnya."},{"author":"Raditya Dika","quotes":"Cinta datang dari mata ke hati. Selanjutnya dari hati ke air mata."},{"author":"Albert Einstein","quotes":"Hidup itu seperti bersepeda. Kalau kamu ingin menjaga keseimbanganmu, kamu harus terus bergerak maju."},{"author":"Boy Candra","quotes":"Barangkali Tuhan sedang tidak ingin kamu jatuh cinta. Agar kamu bisa mencintai dirimu lebih lama. \n\n"},{"author":"Bob Marley","quotes":"Jangan pertaruhkan dunia dan hilangkan jiwamu, kebebasan lebih baik daripada perak atau emas."},{"author":"Soe Hok Gie","quotes":"Dunia itu seluas langkah kaki. Jelajahilah dan jangan pernah takut melangkah. Hanya dengan itu kita bisa mengerti kehidupan dan menyatu dengannya."},{"author":"Jalaluddin Rumi","quotes":"Betapa bahagia saat kita duduk di istana, kau dan aku,\nDua sosok dan dua tubuh namun hanya satu jiwa, kau dan aku."},{"author":"Sujiwo Tejo","quotes":"Rindu dikalikan jarak sama dengan aku."},{"author":"Pramoedya Ananta Toer","quotes":"Masa terbaik dalam hidup seseorang adalah masa ia dapat menggunakan kebebasan yang telah direbutnya sendiri."},{"author":"Soekarno","quotes":"Bunga mawar tidak mempropagandakan harum semerbaknya, dengan sendirinya harum semerbaknya itu tersebar di sekelilingnya."},{"author":"Tere Liye","quotes":"Apalah arti memiliki? Ketika diri kami sendiri bukanlah milik kami."},{"author":"Buya Hamka","quotes":"Kehidupan itu laksana lautan. Orang yang tiada berhati-hati dalam mengayuh perahu, memegang kemudi dan menjaga layar, maka karamlah ia digulung oleh ombak dan gelombang. Hilang di tengah samudera yang luas. Tiada akan tercapai olehnya tanah tepi."},{"author":"Albert Einstein","quotes":"Keindahan persahabatan adalah bahwa kamu tahu kepada siapa kamu dapat mempercayakan rahasia."},{"author":"Ali bin Abi Thalib","quotes":"Kezaliman akan terus ada, bukan karena banyaknya orang-orang jahat. Tapi karena diamnya orang-orang baik."},{"author":"Sujiwo Tejo","quotes":"Kenapa aku suka senja? Karena negeri ini kebanyakan pagi, kekurangan senja, kebanyakan gairah, kurang perenungan."},{"author":"Abdurrahman Wahid","quotes":"Sabar itu gak ada batasnya, kalau ada batasnya berarti gak sabar."},{"author":"Boy Candra","quotes":"Bagaimana pun kita sudah menjalani semua itu. Biarlah segalanya menjadi kenangan. Suatu hari nanti kita akan melupakan."},{"author":"Jalaluddin Rumi","quotes":"Bila tak kunyatakan keindahan-Mu dalam kata, Kusimpan kasih-Mu dalam dada."},{"author":"Soekarno","quotes":"Aku akan memuji apa yang baik, tak pandang sesuatu itu datangnya dari seorang komunis, islam, atau seorang Hopi Indian."},{"author":"Tere Liye","quotes":"Hidup ini adalah perjalanan panjang dan tidak selalu mulus. Pada hari ke berapa dan pada jam ke berapa, kita tidak pernah tau, rasa sakit apa yang harus kita lalui. Kita tidak tau, kapan hidup akan mebanting kita dalam sekali, membuat terduduk, untuk kemudian memaksa kita mengambil keputusan. Satu, dua keputusan itu membuat bangga, sedangkan sisanya lebih banyak menghasilkan penyesalan."},{"author":"Tere Liye","quotes":"Ketika seseorang tidak memenuhi kriteria kita, bahkan jauh sekali, maka bukan berarti kita tidak bisa menyukainya. Tanyakanlah ke orang tua kita, nenek-kakek kita, pernikahan mereka langgeng, justru karena tetap menyukai seseorang dengan segala kekurangannya."},{"author":"Fiersa Besari","quotes":"Aku tidak tahu cara membencimu dengan baik dan benar, seperti kau tidak tahu cara menyayangiku dengan baik dan benar."},{"author":"Soekarno","quotes":"Jadikan deritaku ini sebagai kesaksian bahwa kekuasaan seorang Presiden sekalipun ada batasnya. Karena kekuasaan yang langgeng hanya kekuasaan rakyat. Dan diatas segalanya adalah Kekuasaan Tuhan Yang Maha Esa."},{"author":"Boy Candra","quotes":"Barangkali kau yang tak pernah mau belajar, dan enggan mengakui bahwa sikapmu memang salah."},{"author":"Ali bin Abi Thalib","quotes":"Balas dendam terbaik adalah hanya dengan memperbaiki diri sendiri."},{"author":"Fiersa Besari","quotes":"Seseorang yang tepat tak selalu datang tepat waktu. Kadang ia datang setelah kau lelah disakiti oleh seseorang yang tidak tahu cara menghargaimu."},{"author":"Kang Maman (Maman Suherman)","quotes":"Ada yang melesat setiap kali pagi menghilang, bukan butir embun yang menggumpal di lengkung dedaunan. Melainkan wajahmu yang selalu hadir di mimpi."},{"author":"Mahatma Gandhi","quotes":"Pertama, mereka mengabaikan anda. Kemudian, mereka tertawa pada anda. Berikutnya, mereka melawan anda. Lalu, anda menang."},{"author":"Mario Teguh","quotes":"Senakal-nakalnya Laki-laki, dia akan memilih Perempuan baik-baik untuk menjadi Ibu bagi anak-anaknya."},{"author":"Soe Hok Gie","quotes":"Lebih baik diasingkan daripada menyerah pada kemunafikan."},{"author":"Aristoteles","quotes":"Tidak ada seorang yang genius tanpa sebuah pemikiran yang gila."},{"author":"Soe Hok Gie","quotes":"Guru yang tak tahan kritik boleh masuk keranjang sampah. Guru bukan dewa dan selalu benar, dan murid bukan kerbau."},{"author":"Tere Liye","quotes":"Jangan sering-sering menoleh ke belakang kalau ingin melangkah maju, nanti kakinya tersangkut."},{"author":"Tere Liye","quotes":"Kau tau? Hidup ini sebenarnya perjalanan panjang, yang setiap harinya disaksikan oleh matahari."},{"author":"Soekarno","quotes":"Jangan sekali-kali melupakan sejarah."},{"author":"Soekarno","quotes":"Pemilihan umum jangan menjadi tempat pertempuran. Perjuangan kepartaian yang dapat memecah persatuan bangsa Indonesia."},{"author":"Khalil Gibran","quotes":"Hidup adalah kegelapan jika tanpa hasrat dan keinginan. Dan semua hasrat serta keinginan adalah buta, jika tidak disertai pengetahuan. Dan pengetahuan adalah hampa jika tidak diikuti pelajaran. Dan setiap pelajaran akan sia-sia jika tidak disertai cinta."},{"author":"Emha Ainun Nadjib","quotes":"Cinta bukanlah bertahan seberapa lama. Tetapi seberapa jelas dan ke arah mana."},{"author":"Rohmatikal Maskur","quotes":"Bersama bintang. Bersama bulan. Bersama langit malam. Cukup dengan melihat alam, kamu merasakan kedamaian."},{"author":"Sujiwo Tejo","quotes":"Puncak kangen paling dahsyat ketika dua orang tak saling telepon, SMS, BBM, tapi keduanya dan saling mendoakan."},{"author":"Ali bin Abi Thalib","quotes":"Menjaga air muka adalah hiasan bagi orang miskin, sebagaimana syukur adalah hiasan bagi orang kaya."},{"author":"Dewi Lestari","quotes":"Melukiskanmu saat senja. Memanggil namamu ke ujung dunia. Tiada yang lebih pilu. Tiada yang menjawabku. Selain hatiku dan ombak berderu."},{"author":"Raditya Dika","quotes":"Cinta mungkin buta, tapi kadang, untuk bisa melihatnya dengan lebih jelas, kita hanya butuh kacamata yang pas."},{"author":"Raditya Dika","quotes":"Yang namanya gelap itu gak ada, yang ada hanya kekurangan cahaya."},{"author":"Khalil Gibran","quotes":"Orang yang kamu pikir bodoh dan tidak penting adalah seseorang yang datang dari Tuhan, yang mungkin mempelajari kebahagiaan dari kesedihan dan pengetahuan dari kegelapan. \n"},{"author":"Buya Hamka","quotes":"Iman tanpa ilmu bagaikan lentera di tangan bayi. Namun ilmu tanpa iman, bagaikan lentera di tangan pencuri."},{"author":"Abraham Lincoln","quotes":"Hampir semua orang dapat menanggung kemalangan, tapi jika Anda ingin menguji watak manusia, coba beri dia kekuasaan."},{"author":"Tere Liye","quotes":"Urusan perasaan itu ajaib sekali, bahkan bisa membuat merasa sepi di tengah keramaian, ramai di tengah kesepian."},{"author":"Bob Marley","quotes":"Waktu yang baik hari ini adalah pengalaman menyedihkan hari esok."},{"author":"Joyce Brothers","quotes":"Kalau kau telah berhasil menemukan seseorang yang merupakan cinta sejatimu; yang ingin kaujadikan teman hidup seumur hidupmu; yang merupakan inspirasimu menuju masa depan; yang menjadikan hidup ini terasa lebih berarti dan terasa semakin bermakna untuk dijalani; yang merupakan pusat kehidupanmu; yang menarik, baik dalam fisik maupun dalam perilaku dan pemikiran; yang dapat ikut tertawa denganmu, menangis bersamamu; yang mencintaimu dengan sepenuh hatinya; yang ingin bekerja bersama-sama dirimu membentuk kedamaian, cinta dan kekuatan; yang memenuhi dirimu masing-masing dengan keteduhan, maka yakinilah bahwa kau sungguh beruntung dan terberkati."},{"author":"Abdurrahman Wahid","quotes":"Kalau ingin melakukan perubahan jangan tunduk terhadap kenyataan, asalkan kau yakin di jalan yang benar maka lanjutkan."},{"author":"Aristoteles","quotes":"Seorang pemimpin yang baik harus terlebih dahulu mau dipimpin."},{"author":"Abdurrahman Wahid","quotes":"Hanya ada tiga polisi jujur di Indonesia: patung polisi, polisi tidur, dan Hoegeng."},{"author":"Najwa Shihab","quotes":"Pemuda hari ini harus turun tangan, berkarya nyata menjawab semesta Indonesia."},{"author":"Wiji Thukul","quotes":"Puisiku bukan puisi tapi kata-kata gelap yang berkeringat dan berdesakan mencari jalan. Ia tak mati-mati meski bola mataku diganti."},{"author":"Tere Liye","quotes":"Jika seseorang tetap menunggu saat kita pergi tanpa kabar. Maka dia berhak ditunggu, pun jika itu tiada pasti kembali."},{"author":"Albert Einstein","quotes":"Tanda sejati dari kecerdasan adalah bukan pengetahuan tapi imajinasi."},{"author":"Buddha","quotes":"Pada akhirnya, hanya tiga hal yang berarti: Seberapa banyak kau mencintai,\nSeberapa lembut kau menjalani hidup, dan seberapa ikhlas kau melepaskan sesuatu yang tidak dimaksudkan untukmu."},{"author":"Wira Nagara","quotes":"Hal yang paling sulit dalam mencintai, adalah memulainya. terutama membuka hati, setelah membereskan yang lama."},{"author":"Emha Ainun Nadjib","quotes":"Tuhan tidak tersakiti oleh pengingkaran Anda. Tetapi Tuhan sangat tersakiti jika Anda berpura-pura menyembahNya."},{"author":"Aristoteles","quotes":"Marah itu gampang, tapi marah kepada siapa, dengan kadar kemarahan yang pas, pada saat dan tujuan yang tepat, serta dengan cara yang benar itu yang sulit."},{"author":"Jalaluddin Rumi","quotes":"Singa terlihat paling tampan ketika sedang mencari mangsa."},{"author":"Mario Teguh","quotes":"Berhasil mengalahkan dirimu, menjadikanmu dewasa. Berhasil mengalahkan orang lain, menjadikanmu pemenang. Tapi memberhasilkan orang lainlah yang menjadikanmu pemimpin."},{"author":"Jalaluddin Rumi","quotes":"Dengan cinta, yang pahit menjadi manis. Dengan cinta, tembaga menjadi emas. Dengan cinta, sampah menjadi jernih. Dengan cinta, yang mati menjadi hidup. Dengan cinta, raja menjadi budak. Dari ilmu, cinta dapat tumbuh. Pernahkah kebodohan menempatkan seseorang di atas tahta seperti ini?"},{"author":"Emha Ainun Nadjib","quotes":"Seseorang tidak akan memperjuangkan perubahan dari ketidakbenaran menjadi kebenaran ketika yang harus ia perlihara adalah kemapanannya dalam ketidakbenaran."},{"author":"Homerus","quotes":"Kebijaksanaan tidak pernah berbohong."},{"author":"Buddha","quotes":"Ribuan lilin dapat dinyalakan dari satu lilin dan nyalanya tidak akan berkurang. Begitu pun kebahagiaan tidak akan pernah berkurang walau dibagi-bagi."},{"author":"Cak Lontong (Lies Hartono)","quotes":"Saya tidak suka sama orang yang sok tau, banyak ngomong tapi gak ngerti. Makanya saya diam, supaya saya tidak membenci diri saya sendiri."},{"author":"Fiersa Besari","quotes":"Biarlah \"Apa kabar?\" menjadi pengganti \"Aku rindu\"; \"Jaga dirimu baik-baik\"menjadi pengganti \"Aku sayang kamu\"."},{"author":"Charlie Chaplin","quotes":"Kau tak akan pernah menemukan pelangi jika kau menunduk."},{"author":"Plato","quotes":"Keadilan, kebenaran, kebebasan, itulah pangkal dari kebahagiaan."},{"author":"Bunda Teresa","quotes":"Pada akhir hidup kita tidak akan dinilai oleh berapa banyak ijazah yang telah kita terima, berapa banyak uang yang telah kita buat, berapa banyak hal-hal besar yang telah kita lakukan."},{"author":"Tere Liye","quotes":"Cinta itu beda-beda tipis dengan musik yang indah. Ya, cinta itu macam musik yang indah. Bedanya, cinta sejati akan membuatmu tetap menari meskipun musiknya telah lama berhenti."},{"author":"Tere Liye","quotes":"Melepaskan dengan tulus sesuatu yang amat kita inginkan tidak selalu berarti kita lemah."},{"author":"Bob Marley","quotes":"Kamu berkata kamu suka angin, tapi ketika angin datang kamu menutup jendelamu."},{"author":"Socrates","quotes":"Pendidikan itu mengobarkan api, bukan mengisi bejana."},{"author":"Jefri Al Buchori","quotes":"Kenapa manusia tidak boleh berlama-lama menanam kebencian, dendam dan kemarahan, khawatir tidak ada umur, kemudian mati membawa itu semua, na'udzu billah."},{"author":"Ali bin Abi Thalib","quotes":"Ketulusan seseorang sesuai dengan kadar kemanusiaannya."},{"author":"Firman Nofeki","quotes":"Dari hujan aku belajar bahasa air bagaimana berkali-kali jatuh tanpa sedikitpun mengeluh pada takdir."},{"author":"Morihei Ueshiba","quotes":"Selalu menjaga tubuh Anda penuh dengan cahaya dan panas. Mengisi diri dengan kekuatan kebijaksanaan dan pencerahan."},{"author":"Ali bin Abi Thalib","quotes":"Berikanlah banyak, meskipun menerima sedikit."},{"author":"Soeharto","quotes":"Hati yang sabar,  pemikiran yang religius, tindakan yang baik."},{"author":"Sujiwo Tejo","quotes":"Tahukah kamu orang yang paling tak berperasaan? Dia yang jauh dari kekasih di saat hujan, tapi tak menghasilkan puisi."},{"author":"Mario Teguh","quotes":"Terkadang, patah hati itu seperti cermin yang pecah, lebih melukai jika Anda berupaya memperbaikinya."},{"author":"Tere Liye","quotes":"Waktu dan jarak akan menyingkap rahasia besarnya, apakah rasa suka itu semakin besar, atau semakin memudar."},{"author":"Plato","quotes":"Berbuat tidak adil lebih memalukan dari pada menderita ketidakadilan."},{"author":"Joko Widodo","quotes":"Untuk jadi maju memang banyak hambatan. Kecewa semenit dua menit boleh, tetapi setelah itu harus bangkit lagi."},{"author":"Soeharto","quotes":"Kaya tanpa harta, menantang tanpa orang lain, berani tanpa gagang, dan menang tanpa membunuh."},{"author":"Soekarno","quotes":"Kita bangsa besar, kita bukan bangsa tempe. Kita tidak akan mengemis, kita tidak akan minta-minta, apalagi jika bantuan-bantuan itu diembel-embeli dengan syarat ini syarat itu! Lebih baik makan gaplek tetapi merdeka, daripada makan bestik tapi budak."},{"author":"Friedrich Nietzsche","quotes":"Saya tidak sedih kalau Anda telah membohongi saya, tapi saya justru sedih karena sejak saat itu saya tidak bisa percaya lagi kepada Anda."},{"author":"Firman Nofeki","quotes":"Assalamu'alaikum rindu, semoga Allah senantiasa meletakkan tangan pelindungNYA untuk menjagamu, dari kejahatan kesedihan yang senantiasa menyinggahimu."},{"author":"Fiersa Besari","quotes":"Perjuangkan sebelum pergi."},{"author":"Albert Einstein","quotes":"Bagaimana mungkin engkau menjelaskan fenomena biologis yang sedemikian penting seperti cinta pertama dalam pengertian kimia dan fisika?"},{"author":"Buya Hamka","quotes":"Kenal akan keindahan dan sanggup menyatakan keindahan itu kepada orang lain adalah bahagia."},{"author":"Nazril Irham","quotes":"Jika kita tidak mampu menjadi pelita yang menerangi malam, maka jadilah kunang-kunang yang menghiasi malam."},{"author":"Khalil Gibran","quotes":"Cinta adalah satu-satunya bunga yang dapat tumbuh dan berbunga tanpa bantuan musim."},{"author":"Emha Ainun Nadjib","quotes":"Aneh: hukum negara bertabrakan dengan hak dasar kemanusiaan, dan keduanya telah tiba pada kondisi purik (saling membenci) yang susah disembuhkan. Tetapi, jalan terang tetap terlihat, setidak-tidaknya di cakrawala pandangan setiap orang yang tak mengenal putus asa."},{"author":"Abu Bakar as-Siddiq","quotes":"Agama buat di akhirat, harta buat kehidupan di dunia. Di dunia orang yang tidak berharta berasa susah hati, tetapi orang yang tidak beragama merasa lebihy sengsara."},{"author":"Pramoedya Ananta Toer","quotes":"Di balik setiap kehormatan mengintip kebinasaan. Di balik hidup adalah maut. Di balik persatuan adalah perpecahan. Di balik sembah adalah umpat. Maka jalan keselamatan adalah jalan tengah. Jangan terima kehormatan atau kebinasaan sepenuhnya. Jalan tengah"},{"author":"Raditya Dika","quotes":"Kalau mimpi kita ketinggian, kadang kita perlu dibangunkan oleh orang lain."},{"author":"Buya Hamka","quotes":"Hanya menumpahkan air mata itulah kepandaian yang paling penghabisan bagi seorang wanita."},{"author":"Mahatma Gandhi","quotes":"Doa adalah kunci pembuka hari dan sekrup penutup malam."},{"author":"Pidi Baiq","quotes":"Aku adalah hujan, kalau tidak suka silahkan berteduh.\n"},{"author":"Benjamin Franklin","quotes":"Di dalam bir ada kebebasan."},{"author":"Abraham Lincoln","quotes":"Anda dapat menipu semua orang untuk beberapa saat dan beberapa orang untuk selamanya. Namun Anda tidak akan bisa menipu semua orang untuk selamanya."},{"author":"Raditya Dika","quotes":"Gue jadi berpikir, ternyata untuk mendapatkan sesuatu yang lebih baik, gue gak perlu menjadi manusia super. Gue hanya perlu menjadi manusia setengah salmon: berani pindah."},{"author":"Achmad Mustafa Bisri","quotes":"Malaikat tidak pernah salah, setan tidak pernah benar. Manusia bisa salah dan benar, maka kita dianjurkan saling mengingatkan bukan menyalahkan."},{"author":"Mahatma Gandhi","quotes":"Kesalahan tidak akan menjadi kebenaran walau berulang kali diumumkan, sebaliknya, kebenaran tidak akan jadi kesalahan walau tak seorang pun mengetahuinya."},{"author":"Tere Liye","quotes":"Hidup harus terus berlanjut tidak peduli seberapa menyakitkan atau membahagiakan, biar waktu yang jadi obat."},{"author":"Indah Riyana","quotes":"Terkadang ada kalanya orang sabar itu meninggalkan apa yang membuatnya sabar ketika semua pengorbanan, ketulusan kesetiaan, dan cinta tidak pernah dihargai lagi."}]